[
  {
    "id": 6490685,
    "nct_id": "NCT04627467",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Asymptomatic healthcare workers and contractors who work in Fundacion Valle del Lili\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  To have two or more of the following symptoms 14 days previous to the initial\r\n             assessment: cough, dyspnea, odynophagia, fatigue, weakness, fever >38 degrees °C\r\n\r\n          -  History of close contact (less than two meters) with a person with probable or\r\n             confirmed COVID-19 without adequate protection during the last 14 days\r\n\r\n          -  History of one the following diseases in treatment at inclusion in the study: cardiac\r\n             arrhythmias, epilepsy, kidney disease, seizures\r\n\r\n          -  Treatment with concomitant medications: tamoxifen, quinine, cyclosporine, amiodarone,\r\n             digoxine, anticonvulsivants\r\n\r\n          -  Having recently taken chloroquine or hydroxychloroquine in the last two weeks\r\n\r\n          -  Known hypersensitivity to chloroquine or hydroxychloroquine\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490686,
    "nct_id": "NCT04627454",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients with single level cervical disc herniation ( C3 - C7 ).\r\n\r\n          -  Patients with cervical canal stenosis.\r\n\r\n          -  Patients with degenerative disc disease.\r\n\r\n          -  Patient with cervical disc disease not responding to medical treatment.\r\n\r\n          -  Age of the patient: any age.\r\n\r\n          -  Patients fit for surgery.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patients with multilevel cervical disc herniation.\r\n\r\n          -  Patients with segmental instability.\r\n\r\n          -  Patients with previous cervical spine surgery.\r\n\r\n          -  Patients with cervical kyphosis, active infection or known allergy to titanium.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490688,
    "nct_id": "NCT04627428",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "55 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Clinical diagnosis of dry AMD.\r\n\r\n          2. Ability to understand and give informed consent.\r\n\r\n          3. Adult male or female >55 years of age.\r\n\r\n          4. Medically suitable to undergo vitrectomy and subretinal injection (>60% on Karnofsky\r\n             scale).\r\n\r\n          5. Postmenopausal if female (expected to be common for the age limitation), or the female\r\n             partner of a male subject unable to father children.\r\n\r\n          6. If male, willing to use barrier and spermicidal contraception during the study.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Allergy or hypersensitivity to dilation drops or fluorescein.\r\n\r\n          2. Active major medical conditions limiting ability to participate in the study.\r\n\r\n          3. Active malignancy or treatment with chemotherapy.\r\n\r\n          4. Systemic immunosuppressant therapy within past six months.\r\n\r\n          5. History of toxoplasmosis, retinal histoplasmosis or tuberculosis.\r\n\r\n          6. Receipt of investigational product (IP) in a clinical trial within prior six months.\r\n\r\n          7. Any other medical condition, which, in the Investigator's judgment, will interfere\r\n             with the subject's ability to comply with the protocol, compromises subject safety, or\r\n             interferes with the interpretation of the study results.\r\n\r\n          8. Pregnant or nursing females.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490689,
    "nct_id": "NCT04627415",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "3 Years",
    "maximum_age": "5 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  3- to 5.11-year old children with clinically significant symptoms of ADHD.\r\n\r\n          -  Children had to have met DSM-5 criteria for one of the three presentations of ADHD\r\n             based on clinical interview and parent and teacher behavior ratings, including parent\r\n             and teacher report of elevated levels of impairment at home and school (i.e., score\r\n             greater than 90th percentile on one or more Conners Early Childhood Rating Scale\r\n             subscales relevant to ADHD).\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  A diagnoses of autism spectrum disorder (ASD), pervasive developmental disorder,\r\n             intellectual disability, neurological damage, or significant motor or physical\r\n             impairments.\r\n\r\n          -  Children needed to be enrolled in a pre-school or day care setting at least 2 days a\r\n             week unless otherwise unable to enroll (e.g. behavioral problems, lack of services for\r\n             unrelated disability) in order to establish the presence of symptoms across two\r\n             settings.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490829,
    "nct_id": "NCT04625595",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "45 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Signed the ICF as described in Appendix 3 which includes compliance with the\r\n             requirements and restrictions listed in the ICF and in this protocol.\r\n\r\n          2. Man or woman, 18 to 45 years of age inclusive at the time of signing the ICF.\r\n\r\n          3. Has received a diagnosis of T1D according to the criteria from the American Diabetes\r\n             Association.\r\n\r\n          4. Positive for at least one gene encoding for HLA-DQ8 (DQB*0302).\r\n\r\n          5. If male, and of reproductive potential, willing to use medically acceptable birth\r\n             control (Appendix 5), unless the female partner is postmenopausal or surgically\r\n             sterile, until study completion and for at least 30 days after the last dose of study\r\n             treatment and refrain from donating sperm during this period.\r\n\r\n          6. If female: (a) surgically sterile or (b) postmenopausal or (c) if of reproductive\r\n             potential, willing to use medically acceptable birth control (eg, female hormonal\r\n             contraception, barrier methods or sterilization (Appendix 5) until study completion\r\n             and for at least 30 days (one menstrual cycle).\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Inability or unwillingness of a subject to give written informed consent or comply\r\n             with the study protocol.\r\n\r\n          2. No HLA-DQ8 gene (DQB*03:02).\r\n\r\n          3. Any of the following hematologic abnormalities at the time of screening, confirmed by\r\n             repeat tests:\r\n\r\n               1. Leukopenia (<3,000 leukocytes/μL)\r\n\r\n               2. Neutropenia (<1,500 neutrophils/μL)\r\n\r\n               3. Thrombocytopenia (<125,000 platelets/μL)\r\n\r\n               4. Hemoglobin less than 10 g/dl\r\n\r\n          4. Evidence of liver dysfunction, with ALT > 2.5 times the upper limit of normal (ULN) or\r\n             AST >3.0 times ULN persistent for 1 week or greater.\r\n\r\n          5. Evidence of renal insufficiency as indicated by serum creatinine of >1.5 times ULN,\r\n             confirmed by a repeat test.\r\n\r\n          6. Clinically significant abnormal physical examination, vital signs, or 12-lead ECG at\r\n             screening as deemed appropriate by the investigator.\r\n\r\n          7. Has a history of or current clinically significant medical illness including, but not\r\n             limited to, cardiac arrhythmias or other cardiac disease; significant pulmonary\r\n             disease; neurologic or psychiatric disease; infection; or any other illness that the\r\n             investigator considers should exclude the subject or that could interfere with the\r\n             interpretation of the study results.\r\n\r\n          8. Body mass index (BMI) > 32 kg/m2.\r\n\r\n          9. Unstable blood sugar control defined as one or more episodes of severe hypoglycemia\r\n             (defined as hypoglycemia that required the assistance of another person) within the\r\n             last 30 days.\r\n\r\n         10. Use of a treatment that is known to cause a significant, ongoing change in the course\r\n             of T1D or immunologic status, within 4 weeks prior to participation; this includes\r\n             high-dose inhaled, extensive topical or systemic glucocorticoids.\r\n\r\n         11. History of any organ transplant, including islet cell transplant.\r\n\r\n         12. Pregnant or anticipates pregnancy during the 2-week study period or within 30 days\r\n             following the last dose of study drug.\r\n\r\n         13. Use of investigational drugs within 90 days of participation.\r\n\r\n         14. Currently taking methyldopa (Aldomet) at the time of randomization or taken within the\r\n             past 3 months.\r\n\r\n         15. Currently taking ferrous sulfate or ferrous gluconate, which are indicated for the\r\n             treatment of anemia (hematological disease), or taken within the past 30 days.\r\n\r\n         16. Unable to avoid medications that affect stomach pH, such as proton pump inhibitors or\r\n             histamine H2 receptor blockers.\r\n\r\n         17. Past or current medical problems or findings from physical examination or laboratory\r\n             testing that are not listed above, which, in the opinion of the Investigator, may pose\r\n             additional risks from participation in the study, may interfere with the subject's\r\n             ability to comply with study requirements, or that may impact the quality or\r\n             interpretation of the data obtained from the study.\r\n\r\n         18. Has a history of the human immunodeficiency virus (HIV) antibody positive, or tests\r\n             positive for HIV; has a history of hepatitis B surface antigen (HBsAg) or hepatitis C\r\n             antibody (anti-HCV) positive, or another clinically active liver disease, or tests\r\n             positive for HBsAg or anti-HCV at Screening.\r\n\r\n         19. Has a known psychiatric or substance abuse disorder that would interfere with the\r\n             subject's ability to cooperate with the requirements of the study.\r\n\r\n         20. Has preplanned surgery or procedures that would interfere with the conduct of the\r\n             study.\r\n\r\n         21. Is an employee of the Investigator or study site, with direct involvement in the\r\n             proposed study or other studies under the direction of that Investigator or study\r\n             site, as well as family members of the employees or the Investigator.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490690,
    "nct_id": "NCT04627402",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Type II diabetes\r\n\r\n          -  Vison decrease was mainly caused by diabetic macular edema (DME)\r\n\r\n          -  BCVA of 20/800 to 20/40 (decimal)\r\n\r\n          -  Central subfield retinal thickness (CST) ≥ 300μm by optical coherence tomography (OCT)\r\n             in the study eye\r\n\r\n          -  Pan-retinal photocoagulation finished at least 3 months ago, or no pan-retinal\r\n             photocoagulation is expected in the next 6 months\r\n\r\n          -  Within the last 3 months, one intravitreous injection of anti-VEGF agent was\r\n             performed, the CST reduction one month after injection was ≤ 20%.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Non-DME related macular edema, or edema control would not benefit the vision (for\r\n             example, macular atrophy)\r\n\r\n          -  Exist of other reasons of macular edema, retinal vein occlusion, uveitis, iris\r\n             rubeosis, high myopia\r\n\r\n          -  Ocular media opacity of insufficient quality to obtain OCT images and fundus images in\r\n             the study eye\r\n\r\n          -  Intraocular or periorbital injection of steroids within the last 3 months\r\n\r\n          -  Macular grid photocoagulation within the last 4 months\r\n\r\n          -  History of vitrectomy\r\n\r\n          -  History of scleral buckle within the last 4 months, or intraocular surgery is expected\r\n             in the next 6 months\r\n\r\n          -  Any sign of ocular infection, including conjunctivitis, hordeolum, dacryocystitis\r\n\r\n          -  Myocardial infarction, heart failure, stroke, or transient ischemic attack within one\r\n             month\r\n\r\n          -  Pregnant or breastfeeding women\r\n\r\n          -  Uncontrolled hypertension, or blood pressure >180/110\r\n\r\n          -  Patients with uncontrolled hyperglycemia, or Hemoglobin A1C (HbA1c) ≥10.0%, or under\r\n             hemodialysis , or started insulin usage within the last 4 months, or expected to start\r\n             insulin use for hyperglycemia control in the next 4 months\r\n\r\n          -  Those cannot follow visits on time\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490691,
    "nct_id": "NCT04627389",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "3 Months",
    "maximum_age": "6 Months",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  non-syndromic cleft lip patients.\r\n\r\n          -  Primary, unilateral, complete or incomplete cleft lip.\r\n\r\n          -  The patient's age is younger than six months.\r\n\r\n          -  lip repair performed by one craniofacial surgeon\r\n\r\n        Exclusion Criteria\r\n\r\n          -  syndromic cleft lip.\r\n\r\n          -  Secondary lip treatment (previously operated cases)\r\n\r\n          -  Bilateral cleft lip\r\n\r\n          -  Patients are older than six months. Associated Cardiac anomalies. Any systemic\r\n             condition\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490692,
    "nct_id": "NCT04627376",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. 18 years old or older\r\n\r\n          2. Participants must be diagnosed with solid tumour (stomach, colorectal, pancreas,\r\n             breast, lung)\r\n\r\n          3. Participants needing chemotherapy/immunotherapy/hormone therapy/target therapy\r\n\r\n          4. Participants must be normal or pre cachectic as defined by the guidelines\r\n\r\n          5. Read and understand Greek or English\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Haematologic tumors\r\n\r\n          2. Parenteral Nutrition\r\n\r\n          3. ECOG Performance status >2 or Karnofsky Performance Status <60%\r\n\r\n          4. Participant who can not introduce a family caregiver\r\n\r\n          5. Participants in cachexia or refractory cachexia stage as defined by the guidelines\r\n             below:\r\n\r\n               -  >5% weight loss over the past 6 months (in absence of simple starvation); OR\r\n\r\n               -  BMI <20 and any degree of weight loss >2%; OR\r\n\r\n               -  Appendicular skeletal muscle index consistent with sarcopenia (whole body\r\n                  fat-free mass index without bone determined by bioelectrical impedance (men <14.6\r\n                  kg/m²; women <11.4 kg/m²) and weight loss >2%\r\n\r\n          6. Patients who use complementary therapies (ex-acupuncture)\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490693,
    "nct_id": "NCT04627363",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. HCC diagnosed by histopathological examination or Guidelines for Diagnosis and\r\n             Treatment of Primary Liver Cancer or the recurrent HCC after surgery;\r\n\r\n          2. age between 18 and 75 years;\r\n\r\n          3. Stage B (middle stage) or C (late stage) HCC determined in accordance with Barcelona\r\n             Clinic Liver Cancer staging system (BCLC stage). In case of stage B.\r\n\r\n          4. No previous use of any systemic therapy or recurrent HCC.\r\n\r\n          5. Child-Pugh class A or B;\r\n\r\n          6. Eastern Cooperative Group performance status (ECOG) score of 0-2;\r\n\r\n          7. Hemoglobin ≥ 8.5 g/dL Total bilirubin ≤ 30mmol/L Serum albumin ≥ 32 g/L ASL and AST ≤\r\n             5 x upper limit of normal Serum creatinine ≤ 1.5 x upper limit of normal INR ≤ 1.5 or\r\n             PT/APTT within normal limits Absolute neutrophil count (ANC) >1,500/mm3\r\n\r\n          8. Prothrombin time ≤18s or international normalized ratio < 1.7.\r\n\r\n          9. Ability to understand the protocol and to agree to and sign a written informed consent\r\n             document.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Cholangiocellular carcinoma (ICC);\r\n\r\n          2. Patients with cancer thrombus in the main trunk of portal vein (Vp4), or cancer\r\n             thrombus in inferior vena cava should be excluded;\r\n\r\n          3. Accepting ablation or surgery or other system therapy as firt line therapy after\r\n             diagnose for primary HCC, ablation or system therapy as first line therapy for\r\n             recurrent HCC.\r\n\r\n          4. Serious medical comorbidities.\r\n\r\n          5. Evidence of hepatic decompensation including ascites, gastrointestinal bleeding or\r\n             hepatic encephalopathy\r\n\r\n          6. Known history of HIV\r\n\r\n          7. History of organ allograft\r\n\r\n          8. Known or suspected allergy to the investigational agents or any agent given in\r\n             association with this trial.\r\n\r\n          9. Cardiac ventricular arrhythmias requiring anti-arrhythmic therapy\r\n\r\n         10. Evidence of bleeding diathesis.\r\n\r\n         11. Patients with clinically significant gastrointestinal bleeding within 30 days prior to\r\n             study entry.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490694,
    "nct_id": "NCT04627350",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "55 Years",
    "maximum_age": "74 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "Defined by eligibility criteria",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age 55-74 years\r\n\r\n          -  Smoking: >= 30 pack-years, smoker or ex-smoker <15 years\r\n\r\n          -  Performance status (0-1) - can climb at least one floor without any difficulty or\r\n             pause\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Body weight above 140 kg\r\n\r\n          -  Malignant disease within the last 10 years (except non-melanoma skin cancer).\r\n\r\n          -  Chest CT less than one year ago\r\n\r\n          -  Clinical signs suspicious of lung cancer (weight loss, new cough, hemoptysis)\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490695,
    "nct_id": "NCT04627337",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Adult patients\r\n\r\n          -  Diagnosis of Irritable Bowel syndrome according to Rome III criteria\r\n\r\n          -  Diagnosis of concomitant small intestinal bacterial overgorwth (SIBO) by breath test\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Pregnancy\r\n\r\n          -  Diagnosis of Celiac disease\r\n\r\n          -  Diagnosis of Inflammatory Bowel Disease or other immune-mediated gastrointestinal\r\n             conditions\r\n\r\n          -  Immunosuppression\r\n\r\n          -  Diagnosis of active cancer\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490696,
    "nct_id": "NCT04627324",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Participants with poor oral conditions need more toothbrush instruction\r\n\r\n          -  Participants were required to have their gingivitis and baseline plaque scores >1.5\r\n             (the Turesky Modification of the Quigley-Hein index)\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  if they had gross dental caries or orthodontic appliances, or were medically\r\n             compromised.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490739,
    "nct_id": "NCT04626765",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "1 Year",
    "maximum_age": "18 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion criteria：\r\n\r\n          1. The treat history meeting the following criteria:\r\n\r\n             Recurrence of lymphoma patients with imaging (CT/MRI/PET-CT) detection and\r\n             pathological diagnosis, or recurrence including bone marrow morphology relapse and the\r\n             MRD recurrence of myeloma patients or leukemia patients, after chemotherapy or stem\r\n             cell transplantation; Can't get complete remission (including MRD positive) after more\r\n             than twice repeated chemotherapy of incipient lymphoma, myeloma or leukemia patients;\r\n             One or twice chemotherapy cannot get remission again (including MRD positive), but not\r\n             suitable for chemotherapy of incipient lymphoma, myeloma or leukemia patients.\r\n\r\n          2. There is a measurable lesions before treatment at least;\r\n\r\n          3. ECOG score≤2;\r\n\r\n          4. To be aged 1 to 18 years;\r\n\r\n          5. More than a month lifetime from the consent signing date\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Serious cardiac insufficiency, left ventricular ejection fraction<50%;\r\n\r\n          2. Has a history of severe pulmonary function damaging;\r\n\r\n          3. Merging other progressing malignant tumor;\r\n\r\n          4. Merging uncontrolled infection;\r\n\r\n          5. Merging the metabolic diseases (except diabetes);\r\n\r\n          6. Merging severe autoimmune diseases or immunodeficiency disease;\r\n\r\n          7. Patients with active hepatitis B or hepatitis C;\r\n\r\n          8. Patients with HIV infection;\r\n\r\n          9. Has a history of serious allergies on Biological products (including antibiotics);\r\n\r\n         10. Has acute GvHD on allogeneic hematopoietic stem cell transplantation patients after\r\n             stopping immunosuppressants a month;\r\n\r\n         11. Any situation that would increase dangerousness of subjects or disturb the outcome of\r\n             the clinical study according to the researcher's evaluation.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490697,
    "nct_id": "NCT04627311",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Consecutive individuals referred to the hospital-based Cardiac Rehabilitation programme\r\n        through the Cardiology unit at Santa Caterina Hospital of Girona, after suffering an ACS,\r\n        with a 3-year period follow-up. A target population of 227 patients were referred to the CR\r\n        unit during this period. According to inclusion and exclusion criteria, 213 patients were\r\n        recruited in the retrospective analysis of Girona's health region.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients enrolled in the hospital-based Cardiac Rehabilitation programme of Santa\r\n             Caterina Hospital of Girona from January 2008, with a 3-year period follow-up.\r\n\r\n          -  Patients diagnosed with ACS - including STEMI, NSTEMI and unstable angina (UA)\r\n             admitted in the cardiology unit of Santa Caterina Hospital of Girona and Hospital\r\n             Universitari Dr. Josep Trueta of Girona.\r\n\r\n          -  Patients able to read the information paper and to provide written informed consent of\r\n             the Cardiac Rehabilitation programme of the Santa Caterina Hospital.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patients enrolled in the hospital-based Cardiac Rehabilitation programme of Santa\r\n             Caterina Hospital of Girona with a different diagnosis of heart disease:\r\n             cardiovascular surgery, congestive heart failure, heart valve disease, etc.\r\n\r\n          -  Data unavailable for a 3-year follow-up study ± 6 months.\r\n\r\n          -  Patients with severe comorbidities or limitation for physical activity, and thus,\r\n             inability to undergo Cardiac Rehabilitation programmes.\r\n\r\n          -  Stress test with induced significative ischemia with low charge of exercise,\r\n             arrhythmia induced with the exercise or hypotension response to this.\r\n\r\n          -  Ventricular arrhythmias and other malignant arrhythmias\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490698,
    "nct_id": "NCT04627298",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "11 Years",
    "maximum_age": "12 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  preteens 11-12 who had not received any doses of HPV vaccination\r\n\r\n          -  recruited by primary care practices in North Carolina\r\n\r\n          -  parent signed HIPAA release\r\n\r\n          -  willing to take baseline and postintervention surveys\r\n\r\n          -  access to internet and mobile device or personal computer\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  preteens who had received at least one dose of HPV vaccine\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490700,
    "nct_id": "NCT04627272",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "22 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        A documented diagnosis of diabetes mellitus in accordance with the criteria established by\r\n        the American Diabetes Association (ADA)7 as indicated by at least one of the following:\r\n\r\n          -  Hemoglobin A1c (HbA1c) > 6.5%\r\n\r\n          -  Fasting Plasma Glucose (FPG; period of fasting must be at least 8 hours) > 126 mg/dL\r\n             (7.0 mmol/L)\r\n\r\n          -  Oral Glucose Tolerance Test (OGTT) with 2-hour plasma glucose >200 mg/dL (11.1\r\n             mmol/L), using the equivalent of an oral 75 g anhydrous glucose dose dissolved in\r\n             water o Symptoms of hyperglycemia or hyperglycemic crisis with a random plasma glucose\r\n             (RPG) ≥ 200 mg/dL (11.1 mmol/L)\r\n\r\n               -  22 years of age or older\r\n\r\n               -  Ability to understand the study and sign the informed consent\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  A documented diagnosis of more than mild diabetic retinopathy in the patient record.\r\n\r\n             o More than mild diabetic retinopathy shall be defined as moderate NPDR, severe NPDR,\r\n             proliferative diabetic retinopathy (PDR) or any level of DME; or a documented diabetic\r\n             eye exam report indicating more than microaneurysms [i.e. presence of intraretinal\r\n             hemorrhages, venous beading, intraretinal microvascular abnormalities (IRMA,)\r\n             neovascularization or DME.]\r\n\r\n          -  They report having severe vision loss in both eyes.\r\n\r\n          -  They report a history of laser treatment or surgery of the retina.\r\n\r\n          -  They report that they are currently receiving treatment for DR or DME.\r\n\r\n          -  They report a diagnosis of angle closure glaucoma.\r\n\r\n          -  They report hypersensitivity to light which makes retinal imaging uncomfortable.\r\n\r\n          -  They are currently pregnant or breastfeeding.\r\n\r\n          -  They report that they have an iris supported intraocular lens or anterior chamber\r\n             intraocular lens associated with a previous cataract surgery.\r\n\r\n          -  They had a previous pupilloplasty surgery.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490701,
    "nct_id": "NCT04627259",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "70 Years",
    "healthy_volunteers": "No",
    "population": "Voluntary patients who applied to Hacettepe University, Faculty of Physiotherapy and\r\n        Rehabilitation, Hand Surgery and Rehabilitation Unit within the last 6 months, with a\r\n        history of TMC OA, De Quervain, trigger finger, fracture involving the thumb bones,\r\n        ligament and tendon injuries, will be included in the study.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  able to speak, read, understand and write in Turkish\r\n\r\n          -  having thumb pain\r\n\r\n          -  being over the age of 18\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  mental disorders\r\n\r\n          -  cognitive limitations\r\n\r\n          -  able not to speak, read, understand and write in Turkish\r\n\r\n          -  out of age 18-80 years old.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490702,
    "nct_id": "NCT04627246",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Signed Informed Consent Form\r\n\r\n          -  Histologically confirmed resected adenocarcinoma of the pancreas (T1-T4, N 0-1,\r\n             minimum 2cm - American Joint Committee on Cancer (AJCC) 8th edition).\r\n\r\n               -  Mixed adenocarcinoma tumors are eligible provided the predominant invasive\r\n                  component of the tumor is adenocarcinoma\r\n\r\n               -  Both patients who received or did not receive neo-adjuvant chemotherapy are\r\n                  eligible.\r\n\r\n          -  No distant metastasis\r\n\r\n          -  Appropriate amount of tumoral tissue was collected from the cytoreductive surgery and\r\n             allowed the identification of top 10 personalized peptides (PEP) for preparation of\r\n             PEP-DC vaccine\r\n\r\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 1 or 2\r\n\r\n          -  Absence of any psychological, familial, sociological or geographical condition\r\n             potentially hampering compliance with the study protocol\r\n\r\n          -  Adequate hematologic and end-organ function, defined by the following laboratory\r\n             results obtained within 21 days prior registration\r\n\r\n          -  Adequate serology defined by the following laboratory results:\r\n\r\n               -  Negative test for human immunodeficiency viruses (HIV)\r\n\r\n               -  Patients with active or chronic hepatitis B (defined as having a positive\r\n                  hepatitis B surface antigen [HBsAg] test at pre-screening) are not eligible.\r\n\r\n               -  Patients with past/resolved hepatitis B virus (HBV) infection (defined as having\r\n                  a negative hepatitis B surface antigen (HBsAg) test and a positive antibody to\r\n                  hepatitis B core antigen (anti-HBc) antibody test) are eligible, if hepatitis B\r\n                  virus deoxyribonucleic acid (HBV DNA) test is negative.\r\n\r\n               -  Hepatitis B virus deoxyribonucleic acid (HBV DNA) must be obtained in patients\r\n                  with positive hepatitis B core antibody prior start of study treatment.\r\n\r\n               -  Patients with active hepatitis C are not eligible. Patients positive for\r\n                  hepatitis C virus (HCV) antibody are eligible only if Polymerase Chain Reaction\r\n                  (PCR) is negative for hepatitis C virus ribonucleic acid (HCV RNA)\r\n\r\n          -  No measurable tumor lesion according to radiologic criteria (New Response Evaluation\r\n             Criteria in Solid Tumours 1.1 (RECIST 1.1))\r\n\r\n          -  Recovery from any toxic effects of prior neo-adjuvant therapy to less than Grade 1 per\r\n             the National Cancer Institute Common Terminology Criteria for Adverse Events v4.03\r\n             except for toxicities described below, as long as they do not put at risk the\r\n             patient's condition and do not require systemic immunosuppressive steroids at any\r\n             dose, including but not limited to:\r\n\r\n               -  Fatigue\r\n\r\n               -  Alopecia\r\n\r\n               -  Skin disorders\r\n\r\n               -  Stable neuropathy\r\n\r\n               -  Endocrinopathies requiring replacement treatment\r\n\r\n        Note: For other medical conditions, or for any other toxicity with a higher grade but\r\n        controlled by adequate treatment, prior discussion and agreement with the principal\r\n        investigator is mandatory.\r\n\r\n        Note: Patients may have undergone surgical procedures within the past 3 weeks, as long as\r\n        all toxicities have recovered to grade 1 or less.\r\n\r\n          -  For women of childbearing potential (sexually mature women who have not undergone a\r\n             hysterectomy, have not been naturally post-menopausal for at least 12 consecutive\r\n             months or have a serum follicle-stimulating hormone (FSH) less than 40 milli\r\n             international unit per milliliter (mIU/ml):\r\n\r\n               1. Agreement to follow instructions for methods of contraception for the couple from\r\n                  screening until 6 months after last vaccine dose, or last chemotherapy treatment,\r\n                  or last nivolumab treatment\r\n\r\n               2. Women of childbearing potentia must have a negative urine pregnancy test within 7\r\n                  days, before registration. A positive urine test must be confirmed by a serum\r\n                  pregnancy test.\r\n\r\n          -  For men and their female partners: agreement to follow instructions for methods of\r\n             contraception for the couple from screening until 7 months after last vaccine dose, or\r\n             last chemotherapy treatment, or last nivolumab treatment.\r\n\r\n          -  Patient is able to undergo leukapheresis\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Pregnant or breast-feeding women\r\n\r\n          -  Other malignancy within 2 years prior study enrollment, except for those treated with\r\n             surgical intervention as curative intent. Patients with a predicted 5-year\r\n             recurrence-free survival rate equal or more than 95% can be included at the\r\n             investigator's discretion.\r\n\r\n          -  Current, recent (within 4 weeks prior registration), or planned participation in an\r\n             experimental drug study.\r\n\r\n          -  Past history with cardiac problem:\r\n\r\n               -  New York Heart Association Class II or greater congestive heart failure\r\n\r\n               -  History of myocardial infarction or unstable angina within 6 months prior\r\n                  registration. History of stroke or transient ischemic attack within 6 months\r\n                  prior registration.\r\n\r\n               -  Significant vascular disease (e.g., aortic aneurysm requiring surgical repair or\r\n                  recent peripheral arterial thrombosis) within 6 months prior registration.\r\n\r\n               -  Evidence of bleeding diathesis or significant coagulopathy (in the absence of\r\n                  therapeutic anticoagulation).\r\n\r\n          -  Known hypersensitivity to any component of the study treatment\r\n\r\n          -  History of autoimmune disease, including but not limited to myasthenia gravis,\r\n             myositis, autoimmune hepatitis, systemic lupus erythematosus, rheumatoid arthritis,\r\n             inflammatory bowel disease, vascular thrombosis associated with antiphospholipid\r\n             syndrome, Wegener's granulomatosis, Sjögren's syndrome, Guillain-Barré syndrome,\r\n             multiple sclerosis, vasculitis, or glomerulonephritis.\r\n\r\n        The following exceptions are considered:\r\n\r\n          -  Patients with a history of autoimmune-related hypothyroidism on a stable dose of\r\n             thyroid replacement hormone are eligible for this study.\r\n\r\n          -  Patients with controlled Type I diabetes mellitus on a stable insulin regimen are\r\n             eligible\r\n\r\n          -  Psoriasis not requiring systemic treatment.\r\n\r\n          -  Vitiligo.\r\n\r\n          -  Other conditions not expected to recur in the absence of an external trigger, are\r\n             permitted to enroll after agreement with the principal investigator.\r\n\r\n             - Severe infections within 8 weeks prior registration including but not limited to\r\n             hospitalization for complications of infection, bacteremia, or severe pneumonia or\r\n             signs or symptoms of infection requiring oral or intravenous antibiotics within 8\r\n             weeks prior registration.\r\n\r\n          -  Patients receiving routine antibiotic prophylaxis (e.g., to prevent chronic\r\n             obstructive pulmonary disease exacerbation or for dental extraction) are eligible.\r\n\r\n             - Administration of a live, attenuated vaccine within 8 weeks before registration\r\n\r\n          -  Influenza vaccination should be given during influenza season only (approximately\r\n             October to March). Patients must not receive live, attenuated influenza vaccine within\r\n             4 weeks prior registration or at any time during the study.\r\n\r\n               -  Dihydropyrimidine dehydrogenase deficiency\r\n\r\n               -  Any other diseases, metabolic dysfunction, physical examination finding, or\r\n                  clinical laboratory finding giving reasonable suspicion of a disease or condition\r\n                  that contraindicates the use of an investigational drug or that may affect the\r\n                  interpretation of the results or render the patient at high risk from treatment\r\n                  complications.\r\n\r\n               -  Any serious or uncontrolled medical disorder or active infection that, in the\r\n                  opinion of the investigator, may impair the ability of the subject to receive\r\n                  protocol therapy and comply with study visits and procedures.\r\n\r\n               -  Patients who have received prior treatment with anti-programmed cell death 1\r\n                  (PD1), anti-programmed death ligand 1 (PD-L1) or anti-cytotoxic\r\n                  T-lymphocyte-associated protein 4 (CTLA-4) may be enrolled, provided at least 5\r\n                  half-lives have elapsed from the last dose to the first dose of nivolumab and\r\n                  there was no history of severe immune-mediated adverse effects from such therapy\r\n                  (National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events\r\n                  (CTCAE) Grade 3 and 4).\r\n\r\n               -  Treatment with systemic immunostimulatory agents (including but not limited to\r\n                  interferon-alpha, interleukin-2) for any reason within 4 weeks or five half-lives\r\n                  of the drug, whichever is shorter, prior to registration.\r\n\r\n               -  Treatment with systemic immunosuppressive medications (including but not limited\r\n                  to prednisone, dexamethasone, cyclophosphamide, azathioprine, methotrexate,\r\n                  thalidomide, and anti-tumor necrosis factor agents) within 2 weeks prior\r\n                  registration.\r\n\r\n          -  Patients who are receiving acute, low-dose, systemic immunosuppressant medications\r\n             (e.g., an one-time dose of dexamethasone for nausea) or physiologic replacement doses\r\n             (i.e., prednisone 5-7.5 mg/day, or other) for adrenal insufficiency may be enrolled in\r\n             the study.\r\n\r\n          -  The use of inhaled corticosteroids and mineralocorticoids (e.g., fludrocortisone) is\r\n             allowed.\r\n\r\n               -  Treatment with Granulocyte colony-stimulating factor within 4 weeks prior\r\n                  registration.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490703,
    "nct_id": "NCT04627233",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "70 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients hospitalized with a positive SARS-CoV-2 PCR test and presenting with one or\r\n             more clear clinical symptoms of COVID-19 disease\r\n\r\n          -  No contraindication to HEP-1\r\n\r\n          -  Obtained informed consent\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patients who had received any immuno-modulator therapy\r\n\r\n          -  Active or chronic kidney/ liver diseases,\r\n\r\n          -  Oncological diseases\r\n\r\n          -  Other viral infection including HIV and hepatitis.\r\n\r\n          -  Any allergic reaction or sensitivity to HEP-1\r\n\r\n          -  Breast feeding or pregnancy\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490704,
    "nct_id": "NCT04627220",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "128 patients scheduled for cardiac surgery",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  patient scheduled for cardiac surgery\r\n\r\n          -  ASA>3\r\n\r\n          -  Aged 18-75 years\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  those with valvular disease\r\n\r\n          -  EF<%40\r\n\r\n          -  BMI>40 kg/m2\r\n\r\n          -  presence of arrhythmia that impairs hemodynamics\r\n\r\n          -  previous history of cerebrovascular\r\n\r\n          -  diagnosed with end-stage organ failure\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490705,
    "nct_id": "NCT04627207",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "54 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Healthy adult volunteers aged 19≤ ~ <55-year-old.\r\n\r\n          -  Those who have body weight ≥ 55kg (men) or ≥ 45kg (women), with calculated body mass\r\n             index(BMI) of 17.5 ≤ ~ < 30.5 kg/m2\r\n\r\n          -  Those who have no congenital/chronic diseases, abnormal symptoms.\r\n\r\n          -  Those who were deemed to eligible for participation of clinical trial by laboratory\r\n             tests, vital signs and 12-lead ECG etc.\r\n\r\n          -  Those who voluntarily decide to participate and agree to comply with the cautions and\r\n             fully understanding the detailed description of this clinical trial.\r\n\r\n          -  Those who consent to proper contraception during the study period and do not donate\r\n             sperm until 14 days after the last administration of investigational product. And\r\n             those who consent not to become pregnant or breastfeeding.\r\n\r\n          -  Those who have ability and willingness to participate in clinical trial\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Those who have medical history or medical symptom of liver, kidney, nervous system,\r\n             respiratory system, digestive system, endocrine system, blood/tumor, urinary system,\r\n             cardiovascular system, musculoskeletal disease, or mental disease.\r\n\r\n          -  Those who have past medical history of gastrointestinal disorder (Crohn's disease,\r\n             ulcerative colitis, etc. except simple appendectomy or hernia surgery), which affect\r\n             the absorption of drug.\r\n\r\n          -  Those who have the test results written below,\r\n\r\n               -  AST or ALT are 2 times higher than upper normal range\r\n\r\n               -  Creatinine is upper normal range or eGFR (estimated Glomerular Filtration Rate,\r\n                  which is calculated by MDRD) < 60 mL/min/1.73m2\r\n\r\n               -  QTc is higher than 450msec measured by 12-lead ECG\r\n\r\n               -  CPK is 3 times higher than upper normal range\r\n\r\n               -  Serum Potassium is higher than 5.5 mEq/L\r\n\r\n               -  Hematocrit is under normal range\r\n\r\n          -  Those who exceed alcohol consumption criteria (21 units/week within 3 months) prior to\r\n             first administration of investigational product. Or Those who can't quit drinking\r\n             alcohol from 48 hours to end of bleeding time point.\r\n\r\n          -  Those who exceed smoke criteria (20 cigarettes/day within 6 months) prior to first\r\n             administration of investigational product. Or Those who can't quit smoking during\r\n             hospitalization.\r\n\r\n          -  Those who have participated in other clinical trial and received Investigational\r\n             product within 6 month prior to the first administration of drug.\r\n\r\n          -  Those who have the test results written below,\r\n\r\n               -  Systolic blood pressure ≥140 mmHg or <90 mmHg\r\n\r\n               -  Diastolic blood pressure ≥90 mmHg or <60 mmHg\r\n\r\n          -  Those who have a drug abuse history within one year prior to first administration of\r\n             investigational product or positive reaction on urine drug screening test.\r\n\r\n          -  Those who take barbiturate and related (causing induction or inhibition of metabolism)\r\n             drug within 1 month before the first administration of investigational product.\r\n\r\n          -  Those who received following drugs, which may affect results of clinical trial and\r\n             safety.\r\n\r\n               -  Ethical-the-counter (ETC) drugs or Over-the-counter (OTC) drugs within 10 days\r\n                  before the first administration of the investigational drug (especially\r\n                  Glecaprevir, Pibrentasvir).\r\n\r\n          -  Those who donated whole blood within 2 months or apheresis within 1 month or received\r\n             transfusion within 1 month.\r\n\r\n          -  Those who have history of hypersensitivity to active pharmaceutical ingredient or\r\n             Dihydropyridine or Aspirin, antibiotics etc.\r\n\r\n          -  Those who deemed to ineligible for participation of clinical trial,\r\n\r\n               -  Patient with hyperkalemia\r\n\r\n               -  Patients with hepatopathy\r\n\r\n               -  Patients with hereditary angioedema, ACE inhibitors or angiotensin II receptor\r\n                  antagonists who have a history of angioedema\r\n\r\n               -  Primary hyperaldosteronism\r\n\r\n               -  Patients with aortic valve stenosis, mitral (valve) stenosis, hypertrophic\r\n                  obstructive cardiomyopathy\r\n\r\n               -  Patients with ischemic heart disease, ischemic cardiovascular disease,\r\n                  cerebrovascular disease\r\n\r\n               -  Patients with Intravascular volume depletion\r\n\r\n               -  Patients with diabetes or kidney failure\r\n\r\n               -  Patients with renal artery stenosis\r\n\r\n               -  Patients with muscle disease\r\n\r\n               -  Patients with Hypothyroidism\r\n\r\n               -  Patients with a history of muscle toxicity when using statins or fibrates\r\n\r\n               -  Patients who have recently had a kidney transplant\r\n\r\n               -  Patients with history of shock\r\n\r\n          -  Those who have genetic problems such as galactose intolerance, Lapp lactose deficiency\r\n             or glucose-galactose malabsorption.\r\n\r\n          -  Those who took caffeine or grapefruit within 3 months(5 cups/day) (before the first\r\n             administration of investigational product) and can't stop taking caffeine or\r\n             grapefruit until the end of clinical trial.\r\n\r\n          -  Those who can't eat standard meal during hospitalization.\r\n\r\n          -  Those who are pregnant or breastfeeding.\r\n\r\n          -  Those who are deemed to ineligible for participation of clinical trial by\r\n             investigators.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490740,
    "nct_id": "NCT04626752",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. The subjects voluntarily participated in the study and signed the informed consent\r\n             form by themselves or their legal guardian;\r\n\r\n          2. According to the international standard for multiple myeloma (IMWG 2014);\r\n\r\n          3. Diagnosed as relapsed or refractory multiple myeloma. Relapsed and refractory were\r\n             defined as follow.\r\n\r\n             Relapsed: patients had received for at least 3 drugs with different mechanisms of\r\n             action (including protease inhibitors and immunomodulators) and disease progression\r\n             within 60 days of the most recent treatment. Refractory was defined as: disease\r\n             progression occurred during the recent treatment, or disease progression occurred\r\n             within 60 days after treatment;\r\n\r\n          4. The expression of BCMA in myeloma cells was reported as positive by flow cytometry or\r\n             immunohistochemistry;\r\n\r\n          5. No antibody drug was administered within last 2 weeks before cell therapy;\r\n\r\n          6. ECOG Scores: 0~1\r\n\r\n          7. Echocardiography showed normal diastolic function, left ventricular ejection fraction\r\n             (LVEF) ≥ 50%, no serious arrhythmia;\r\n\r\n          8. The subjects had no pulmonary infection, normal pulmonary function, and indoor air\r\n             oxygen saturation ≥92%;\r\n\r\n          9. There was no contraindication for peripheral blood sampling;\r\n\r\n         10. The estimated survival time was more than 12 weeks;\r\n\r\n         11. The urine pregnancy test of female subjects of childbearing age should be negative and\r\n             not in lactation; the female or male subjects of childbearing age should take\r\n             effective contraceptive measures during the whole research process.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Have a history of allergy to any component of cell products;\r\n\r\n          2. There are clinically significant cardiovascular diseases, such as uncontrolled or\r\n             symptomatic arrhythmias, congestive heart failure, or any grade 3 (moderate) or grade\r\n             4 (severe) heart disease with cardiac function (according to the functional\r\n             classification method of the New York Heart AssociationNYHA) with a history of\r\n             myocardial infarction, angioplasty or stent implantation, unstable angina or other\r\n             clinically significant heart disease within 12 months before admission;\r\n\r\n          3. who has suffered from brain injury, consciousness disorder, epilepsy, more serious\r\n             cerebral ischemia or cerebral hemorrhage disease;\r\n\r\n          4. Patients who need urgent treatment due to tumor progression or spinal cord\r\n             compression;\r\n\r\n          5. The investigator determines that there are serious complications or diseases that will\r\n             increase the risk of the subject or affect the study, including but not limited to,\r\n             for example, cirrhosis, recent major trauma, etc;\r\n\r\n          6. After allogeneic hematopoietic stem cell transplantation;\r\n\r\n          7. Patients with autoimmune diseases, immunodeficiency or other diseases requiring\r\n             immunosuppressive（excluding glucocorticoid）therapy;\r\n\r\n          8. There was uncontrolled active infection;\r\n\r\n          9. There were live vaccinations within 4 weeks before admission;\r\n\r\n         10. Active hepatitis (positive for HBVDNA or HCVRNA), syphilis and other acquired and\r\n             congenital immunodeficiency diseases, including but not limited to those with HIV\r\n             infection;\r\n\r\n         11. Subjects had a history of alcohol, drug or mental illness;\r\n\r\n         12. The researchers believe that there are other conditions that subjects are not suitable\r\n             to participate in this study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490708,
    "nct_id": "NCT04627168",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  For spinal cord injury subject group:\r\n\r\n               -  Traumatic or non-traumatic spinal cord injury;\r\n\r\n               -  Constipation;\r\n\r\n               -  Motor-complete or motor-incomplete spinal cord injury;\r\n\r\n               -  Quadriplegia or paraplegia;\r\n\r\n               -  Post-injury time ≥ 1 year;\r\n\r\n               -  Neurogenic Bowel Dysfunction Score ≥ 7.\r\n\r\n          -  For able-bodied subject group:\r\n\r\n               -  Diagnosis of intestinal constipation according to the Rome IV criteria;\r\n\r\n               -  Chronic constipation as defined by < 3 bowel movements per week for > 3 months.\r\n\r\n          -  For both subject groups:\r\n\r\n        Can read, understand and willingly sign an Institutional Review Board approved informed\r\n        consent document that describes the study's risks and benefits.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Presence of any organic cause for intestinal constipation;\r\n\r\n          2. Have chronic fecal incontinence;\r\n\r\n          3. Have skin infection/lesion in the area of electrode application or systemic skin\r\n             disease;\r\n\r\n          4. Have an implanted electronic device (such as heart pacemaker, insulin or baclofen\r\n             pump, etc);\r\n\r\n          5. Have symptomatic cardiac disease;\r\n\r\n          6. Have uncontrolled diabetes;\r\n\r\n          7. Presence of abdominal hernia;\r\n\r\n          8. Have a stoma, rectal tear, or untreated hemorrhoids;\r\n\r\n          9. Have a significant psychiatric disorder;\r\n\r\n         10. For female subjects, being pregnant, actively planning a pregnancy or breast-feeding a\r\n             child;\r\n\r\n         11. Be participating in another clinical study that would confound data analysis;\r\n\r\n         12. Have a cognitive impairment or exhibits any characteristic that would limit the study\r\n             candidate's ability to complete study assessments.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490709,
    "nct_id": "NCT04627155",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "45 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. aged 18 to 45 years, no less than one-third of a single sex ratio;\r\n\r\n          2. normal physical examination items (including general physical examination, blood and\r\n             urine, blood biochemistry, anti-HBV, anti-HCV, anti-HIV, pregnancy test, ECG, chest\r\n             X-ray);\r\n\r\n          3. body weight not less than 50 kg, body mass index between 19 and 24 kg/m2;\r\n\r\n          4. during 2 weeks not using any drugs;\r\n\r\n          5. no history of drug allergy or drug allergy;\r\n\r\n          6. voluntarily participate in this clinical trial, can cooperate to complete the\r\n             specified examinations, and sign the informed consent form\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. abnormal health examination and clinical significance;\r\n\r\n          2. history of allergy to non-ergot dopamine agonists, or history of allergy to other\r\n             drugs and food;\r\n\r\n          3. Bronchial asthma, epilepsy, mechanical intestinal obstruction, urinary tract\r\n             obstruction;\r\n\r\n          4. history of liver and kidney disease, cardiovascular system, respiratory system,\r\n             hematopoietic system, nervous and mental illness;\r\n\r\n          5. Women of childbearing age who have a positive pregnancy test or a negative pregnancy\r\n             test but cannot ensure to take appropriate contraceptive measures during the study;\r\n\r\n          6. lactating women;\r\n\r\n          7. Male subjects who are unwilling to take appropriate contraceptive measures.\r\n             Appropriate measures include the use of condoms, spermicides, or female partners using\r\n             intrauterine devices (IUDs), ovarian caps, oral contraceptives, injected or\r\n             subcutaneously implanted progestins, and tubal ligation surgery. Female partners must\r\n             not be pregnant or lactating women;\r\n\r\n          8. smokers, alcoholics and drug abusers;\r\n\r\n          9. drinkers within 24 hours before medication;\r\n\r\n         10. used any drugs within 2 weeks before the trial; Use of drugs with effect on liver and\r\n             kidney function within 11.3 months; Participated in other drug trials within 12.3\r\n             months, donated blood loss (≥ 200ml), or sampled as subjects;\r\n\r\n        13. Researchers believe that the participants are not suitable.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490711,
    "nct_id": "NCT04627129",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "45 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        Subjects must meet all of the following criteria to enter the study:\r\n\r\n          -  The informed consent is signed before the trial, and the content, process and possible\r\n             adverse reactions are fully understood;\r\n\r\n          -  Be able to complete the study according to the requirements of the test scheme;\r\n\r\n          -  Healthy male and female subjects aged 18 to 45 years (including both ends) on the date\r\n             of signing informed consent;\r\n\r\n          -  The subjects have a childbearing plan and are unwilling to take effective\r\n             contraceptive measures 2 weeks before the study administration (only female subjects)\r\n             and 3 months after the last administration of the drug; those who are fertile and\r\n             whose serum hCG test is not negative before the study medication;\r\n\r\n          -  The body weight of male subjects is no less than 50 kg and that of female subjects is\r\n             no less than 45 kg. Body mass index (BMI) is in the range of 19.0-26.0 kg/m2\r\n             (including the critical value).\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Allergic constitution, including severe drug allergy or drug allergy history; allergic\r\n             history of SHR2554 tablets, Iitraconazole or their excipients;\r\n\r\n          -  People who have a history of drug and/or alcohol abuse, have a positive alcohol or\r\n             drug screening test, or have a history of drug abuse in the past five years or have\r\n             used drugs within 3 months before the test;\r\n\r\n          -  Smoking and alcohol addicts within 3 months before the tes (drinking 14 units of\r\n             alcohol per week: 1 unit = 360 ml beer,45 ml spirits, or 150 ml wine; smoking ≥ 5\r\n             cigarettes a day) and unable to prohibit smoking and alcohol during the test period;\r\n\r\n          -  A clear medical history of primary diseases of important organs such as nervous\r\n             system, cardiovascular system, urinary system, digestive system, respiratory system,\r\n             metabolism and musculoskeletal system, etc., the investigator considers not suitable\r\n             for participating in this study;\r\n\r\n          -  Those who have undergone any surgery within 6 months before screening;\r\n\r\n          -  Hepatotoxic drugs (such as Dapsone, Erythromycin, Fluconazole, Ketoconazole, Rifampin)\r\n             have been taken for a long period of time in the 6 months before screening;\r\n\r\n          -  Those who have taken any clinical trial drugs within 3 months;\r\n\r\n          -  Any drug that changes liver enzyme activity was taken within 28 days before taking the\r\n             study drug;\r\n\r\n          -  Any prescription or over-the-counter drugs、vitamin products, health products or\r\n             Chinese herbal medicine taken within 14 days before taking the study drug;\r\n\r\n          -  Ingested grapefruit or products containing grapefruit, food or drink containing\r\n             caffeine, xanthine or alcohol within 48 hours before taking the study drug; strenuous\r\n             exercise, or other factors that affect the absorption, distribution, metabolism, and\r\n             excretion of the study drug;\r\n\r\n          -  Patients with abnormal vital signs (systolic blood pressure < 90 mmHg or > 140 mmHg,\r\n             diastolic blood pressure < 50 mmHg or > 90 mmHg; heart rate < 50 BPM or > 100 BPM) or\r\n             physical examination, electrocardiogram, laboratory examination and other\r\n             abnormalities have clinical significance (subject to the judgment of clinicians);\r\n\r\n          -  Color Doppler echocardiography showed that left ventricular ejection fraction (LVEF)\r\n             was less than 50% or QT interval corrected by friderica method in 12 lead ECG was ≥\r\n             480msec in female subjects and ≥ 450msec in male subjects;\r\n\r\n          -  HCV antibody positive, HIV antibody positive, HBsAg positive, syphilis antibody\r\n             positive;\r\n\r\n          -  Participated in blood donation within 3 months before taking the study drug and donate\r\n             blood ≥200 mL, or received blood transfusion;\r\n\r\n          -  People with a history of fainting needles and blood, have difficulty in blood\r\n             collection or cannot tolerate venipuncture blood collection;\r\n\r\n          -  Women during pregnancy and lactation;\r\n\r\n          -  Subjects with other factors not suitable to participate in this study as considered by\r\n             the investigator.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490712,
    "nct_id": "NCT04627116",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        1) the subjects were fully aware of the purpose, nature, methods and possible adverse\r\n        reactions of the trial, voluntarily act as subjects, and sign an informed consent form\r\n        before the commencement of any research process.\r\n\r\n        2）Healthy volunteers between the ages of 18 to 50 years old (inclusive). 3）Weight: male ≥\r\n        50.0kg, female ≥ 45.0kg; Body Mass Index (BMI) ≥19 and ≤ 24 kg/m2.\r\n\r\n        4) The physical examination, vital sign measurements, clinical laboratory assessments\r\n        hematology, clinical chemistry, or urinalysis, etc.) and 12-lead ECG were judged normal, or\r\n        abnormal without clinical significance by the investigators.\r\n\r\n        Exclusion Criteria:\r\n\r\n        1. Positive test results for HIV, syphilis antibody, hepatitis B surface antigen (HBsAg),\r\n        or hepatitis C antibody (HCV Ab) at Screening.\r\n\r\n        2) Dysphagia or documented history of any gastrointestinal disorders that affect drug\r\n        absorption.\r\n\r\n        3) Subjects with difficulty in venipuncture, those who cannot tolerate venipuncture, and\r\n        those who have a history of needlesickness and bloodsickness.\r\n\r\n        4) Positive tests for urine drugs of abuse at Screening or a history of drug or alcohol\r\n        abuse/dependence.\r\n\r\n        5) Use of tobacco products 3 months before screening. 6）Heavy tea, coffee and / or\r\n        caffeinated drinks (more than 8 cups, 1 cup = 250 mL) drinker per day within 3 months prior\r\n        to screening.\r\n\r\n        7）Subjects who drunk frequently within 6 months prior to screening (intake of more than 14\r\n        units of alcohol per week. A unit is 360 mL beer, 45 mL of 40% liquor or 150 mL wine).\r\n\r\n        8）Any out-of-normal-range PT, aPTT, TT, FIB,INR, protein C, protein S or coagulation\r\n        factors II, VII, X at screening.\r\n\r\n        9）History of cardiovascular, renal, pulmonary, nervous system, liver and/or endocrine\r\n        disease.\r\n\r\n        10）Documented history of bleeding diathesis, coagulopathy, or inherited disorders of\r\n        coagulation.\r\n\r\n        11）Evidence of active bleeding, including but not limited to gastrointestinal bleeding\r\n        (hematemesis, hematochezia, positive fecal occult blood), urinary tract bleeding, mucosal\r\n        bleeding (gingival, epistaxis) and unexplained subcutaneous bleeding or ecchymosis.\r\n\r\n        12）Participation in a previous clinical trial within 3 months prior to Screening.\r\n\r\n        13）Clinically significant surgical procedure within 4 weeks prior to Screening or planned\r\n        to undergo surgery during the study period.\r\n\r\n        14) Clinically significant blood loss or blood donation > 550 ml within 3 months prior to\r\n        Screening.\r\n\r\n        15）Taking any medication 14 days prior to Screening. 16）Known allergy or hypersensitivity\r\n        to warfarin or the investigational product.\r\n\r\n        17）Pregnancy or Lactation. 18）Female subjects cannot avoid menstruation during\r\n        administration. 19）subjects of childbearing age are not guaranteed to have no fertility\r\n        plan, sperm donation, egg donation plan and voluntary use of non-drug contraceptive\r\n        measures (including subcutaneous injection of contraceptive, contraceptive injections,\r\n        subcutaneous implantation of contraceptives, local contraceptives such as spermicide, etc.)\r\n        from two weeks before screening to 6 months after the end of the trial.\r\n\r\n        20）Investigator would make the subject unsuitable for the study or put them at additional\r\n        risks.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490713,
    "nct_id": "NCT04627103",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age 19-65 years at screening\r\n\r\n          -  Body mass index (BMI) ≥35 and ≤50\r\n\r\n          -  T2DM diagnosis ≥6 months but < 10 years, with 1 or more oral diabetes medications,\r\n             HbA1c ≥ 6.5% but < 10.0% at time of enrollment.\r\n\r\n          -  HbA1c must be stable over a 3-month period.\r\n\r\n          -  Weight stable over 3-month period\r\n\r\n          -  Obesity-related comorbidities (hypertension, dyslipidemia, sleep apnea) must be\r\n             well-controlled\r\n\r\n          -  Agrees to refrain from any type of additional bariatric or reconstructive surgery that\r\n             would affect body weight for a duration of 2 years\r\n\r\n          -  If female, subject must commit to not becoming pregnant for 24 months and agree to use\r\n             contraception during this period\r\n\r\n          -  Able to understand and sign informed consent documents.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Known or suspected allergy to nickel or titanium or nitinol\r\n\r\n          -  Type 1 diabetes or poorly controlled type 2 diabetes\r\n\r\n          -  Use of injectable insulin\r\n\r\n          -  Any documented conditions for which endoscopy would be contraindicated\r\n\r\n          -  Contraindication to general anesthesia\r\n\r\n          -  History of chronic gastrointestinal disease\r\n\r\n          -  Congenial or acquired anomalies of the GI tract\r\n\r\n          -  Any previous major surgery on the stomach, duodenum, hepatobiliary tree (excluding\r\n             gallbladder), pancreas, or right colon.\r\n\r\n          -  Uncontrolled hypertension\r\n\r\n          -  Pre-existing severe comorbid cardio-respiratory disease\r\n\r\n          -  History of chronic gastrointestinal disease\r\n\r\n          -  Specific genetic or hormonal cause of obesity\r\n\r\n          -  Recent tobacco/nicotine product cessation (within 3 months prior)\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490714,
    "nct_id": "NCT04627090",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "adult patients with LCH, diagnosed starting from January 2001 to two years after the first\r\n        enrolled patient.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Confirmed histological and immunohistochemical diagnosis of LCH (CD1a+, S-100+,\r\n             CD207+), from January 2001 up to two years after the first enrolled patient. Patients\r\n             with isolated vertebra plana, not related to a malignancy, and without a soft tissue\r\n             component, are included without a histological and immunohistochemical diagnosis;\r\n\r\n          -  Age ≥18 years at the time of definitive diagnosis;\r\n\r\n          -  Signed, written informed consent, according to ICH/EU/GCP, and national, local laws.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Age ≥18 years and presumptive diagnosis of LCH, or definitive diagnosis of\r\n             non-Langerhans Histiocytosis (Juvenile xantogranuloma, Rosai-Dorfman disease,\r\n             Erdheim-Chester disease, etc.).\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490715,
    "nct_id": "NCT04627077",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Total sample size of 200 adult patients and caregivers (n=200 dyads). Patients are\r\n        currently receiving treatment for a cancer diagnosis at the Seton Infusion Center.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patient aged 18 years and older, being treated for cancer at the Seton Infusion Clinic\r\n\r\n          -  Patient cognitively and physically able to complete questionnaires on an ipad in\r\n             English or Spanish.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  -Patient unable to speak English or Spanish as required for study data collection\r\n\r\n          -  Patient cognitively or physically unable to complete measures\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490716,
    "nct_id": "NCT04627064",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Histologically or cytologically confirmed unresectable advanced or metastatic renal\r\n             cell carcinoma with clear cell component. Patient with extensive sarcomatoid histology\r\n             are accepted.\r\n\r\n          -  Participants must have failed at least 1 prior anti-VEGFR systemic therapy and 1\r\n             immune checkpoint inhibitor for metastatic RCC. No limit on the number of prior lines\r\n             of therapies.\r\n\r\n          -  Measurable disease as per RECIST 1.1. See section 12 for the evaluation of measurable\r\n             disease.\r\n\r\n          -  Age ≥ 18 years\r\n\r\n          -  ECOG performance status ≤2 (Karnofsky ≥60%, see Appendix A)\r\n\r\n          -  Participants must undergo fresh tumor biopsy unless medically unsafe or not feasible.\r\n\r\n          -  Normal organ and marrow function as defined below:\r\n\r\n               -  Absolute neutrophil count ≥1,500/mcL\r\n\r\n               -  Platelets ≥100,000/mcL\r\n\r\n               -  Hemoglobin ≥10g/dL (transfusions allowed)\r\n\r\n                    -  Total bilirubin ≤2.0 x institutional upper limit of normal with the\r\n                       following exception: patients with known Gilbert disease should have a serum\r\n                       bilirubin ≤ 3 x ULN\r\n\r\n                    -  AST(SGOT)/ALT(SGPT)≤3.0 × institutional upper limit of normal with the\r\n                       following exception: patients with known liver metastases should have AST\r\n                       and ALT\r\n\r\n                       ≤ 5 x ULN\r\n\r\n                    -  Creatinine clearance ≥30 mL/min/1.73 m2 according to the Cockcroft-Gault\r\n                       equation. (APPENDIX F)\r\n\r\n                    -  Urine protein/creatinine ratio (UPC ratio) ≤2\r\n\r\n          -  Women of child-bearing potential and men must agree to use adequate contraception\r\n             (intrauterine device or barrier method of birth control; abstinence) prior to study\r\n             entry, for the duration of study participation and 6 months after completion\r\n             abemaciclib plus MK- 6482 and at least 3 weeks after the completion of abemaciclib\r\n             administration. If condoms are used as a barrier method, a spermicidal agent should be\r\n             added as a double barrier protection. A negative pregnancy serum test should be\r\n             obtained within 7 days of therapy initiation. Should a woman become pregnant or\r\n             suspect she is pregnant while she or her partner is participating in this study, she\r\n             must discontinue treatment immediately. Data on fetal outcome and breast-feeding are\r\n             to be collected for regulatory reporting and drug safety evaluation.. Men treated or\r\n             enrolled on this protocol must also agree to use adequate contraception prior to the\r\n             study, for the duration of study participation, and 6 months after completion\r\n             abemaciclib plus MK-6482 and at least 3 weeks after the completion of abemaciclib\r\n             administration.\r\n\r\n          -  Ability to swallow oral medications\r\n\r\n          -  Ability to understand and willingness to sign a written informed consent document.\r\n\r\n        Exclusion Criteria:\r\n\r\n        A patient will be excluded from the study if he or she meets any of the following criteria:\r\n\r\n          -  Patients receiving any other investigational agents.\r\n\r\n          -  Patients who received prior CDK4/6 inhibitors.\r\n\r\n          -  For Arm 2 only, patients who have received prior HIF-2α inhibitor.\r\n\r\n          -  Participants who have received any continuous or intermittent small molecule\r\n             therapeutics (excluding monoclonal antibodies) ≤ 4 effective half-lives prior to\r\n             starting study drug or who have not recovered from side effects of such therapy to\r\n             grade 1 or less (except for non-clinically significant laboratory abnormalities).\r\n\r\n          -  Patients must have discontinued all biologic therapy including therapeutic antibodies\r\n             at least 28 days before C1D1.\r\n\r\n          -  Participants who have received wide field radiotherapy ≤ 4 weeks or limited field\r\n             radiation for palliation ≤ 2 weeks prior to starting study drug or who have not\r\n             recovered from side effects of such therapy to at least grade 1.\r\n\r\n          -  Participants with untreated brain metastases are excluded. However, participants with\r\n             metastatic ccRCC to the brain may participate in this trial, if the participant is ≥ 4\r\n             weeks from therapy completion (incl. radiation and/or surgery), is clinically stable\r\n             at the time of study entry and is not receiving corticosteroid therapy >10 mg/day\r\n             prednisone or equivalent. A repeat MRI or CT Brain to show stability is required\r\n\r\n          -  O2 saturation <92% by arterial blood gas analysis or pulse oximetry on room air\r\n\r\n          -  Untreated deep vein thrombosis or pulmonary embolism, or event of deep vein thrombosis\r\n             or pulmonary embolism within 2 weeks of treatment start. Patient should be on at least\r\n             1 week of anticoagulation before C1D1.\r\n\r\n          -  The patient has serious and/or uncontrolled preexisting medical condition(s) that, in\r\n             the judgment of the investigator, would preclude participation in this study (for\r\n             example, interstitial lung disease, severe dyspnea at rest or requiring oxygen\r\n             therapy, severe renal impairment [e.g. estimated creatinine clearance <30ml/min],\r\n             history of major surgical resection involving the stomach or small bowel, or\r\n             preexisting Crohn's disease or ulcerative colitis or a preexisting chronic condition\r\n             resulting in baseline Grade 2 or higher diarrhea).\"\r\n\r\n          -  Patient with active systemic bacterial infection (requiring IV antibiotics at the time\r\n             of initiating study treatment), fungal infection, or detectable viral infection.\r\n             Patients with known viral infection (such as HIV) are excluded given the potential for\r\n             interactions between antiretroviral agents and abemaciclib, and the potential for\r\n             increased risk of lifethreatening infection with therapy that is myelosuppressive. If\r\n             you are not known to have HIV, a HIV test is required.\r\n\r\n          -  Patients with known Hepatitis B or Hepatitis C infection are excluded only if there is\r\n             evidence of active infection (detectable Hepatitis B surface antigen, detectable\r\n             Hepatitis C RNA).\r\n\r\n          -  Prior allogenic stem cell or solid organ transplant.\r\n\r\n          -  Impairment of gastrointestinal function or gastrointestinal disease that may\r\n             significantly alter the absorption of oral drugs (e.g., ulcerative diseases,\r\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome, or small bowel\r\n             resection).\r\n\r\n          -  Participants who have undergone major surgery ≤ 4 weeks (28 days) prior to starting\r\n             study drug(s) or who have not recovered from side effects of such therapy.\r\n\r\n          -  Participants who are currently taking therapeutic doses of warfarin sodium or any\r\n             other coumadin-derivative anticoagulant.\r\n\r\n          -  Other malignancy diagnosed within 2 years of first study treatment unless negligible\r\n             risk of metastases or death according to the investigator (included but not limited to\r\n             carcinoma in situ of the cervix, basal or squamous cell skin cancer, localized\r\n             prostate cancer, ductal carcinoma in situ of the breast, non-muscle invasive\r\n             urothelial carcinoma, or other malignancy not deemed to impact patients 5-year life\r\n             expectancy).\r\n\r\n          -  Has a personal history of any of the following conditions: syncope of cardiovascular\r\n             etiology, ventricular arrhythmia of pathological origin (including, but not limited\r\n             to, ventricular tachycardia and ventricular fibrillation), sudden cardiac arrest.\r\n\r\n          -  Has had any major cardiovascular event within 6 months prior to study drug\r\n             administration iincluding but not limited to: myocardial infarction, unstable angina,\r\n             cerebrovascular accident, transient ischemic event or New York Heart Association Class\r\n             III or IV heart failure. Patients with history of DVT or PE are eligible provided DVT\r\n             or PE occurred at least 2 weeks prior to C1D1 and anticoagulation has been initiated\r\n             at least 1 week before C1D1.\r\n\r\n          -  History of symptomatic respiratory condition considered clinically significant by the\r\n             investigator. History of asymptomatic radiation pneumonitis within a previous\r\n             radiation field is permitted.\r\n\r\n          -  Participants with a known hypersensitivity to the study compounds or to its\r\n             excipients.\r\n\r\n          -  Participant is unable or unwilling to abide by the study protocol or cooperate fully\r\n             with the investigator\r\n\r\n          -  Females that are pregnant or lactating\r\n\r\n          -  Participants who have taken herbal medications and certain fruits within 7 days prior\r\n             to starting study drug. Herbal medications include, but are not limited to St. John's\r\n             wort, Kava, ephedra (ma huang), gingko biloba, dehydroepiandrosterone (DHEA), yohimbe,\r\n             saw palmetto, and ginseng. Fruits include the CYP3A inhibitors Seville oranges,\r\n             grapefruit, pommelos.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490717,
    "nct_id": "NCT04627051",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Male or non-pregnant, non-breastfeeding female ≥18 years of age;\r\n\r\n          -  Subject is willing to provide informed consent, and is willing to comply with the\r\n             protocol-required follow up visits;\r\n\r\n          -  Target lesion must be a mature arteriovenous graft presenting with any clinical,\r\n             physiological or hemodynamic abnormalities warranting angiographic imaging as defined\r\n             in the K/DOQI guidelines;\r\n\r\n          -  Subject has a target lesion at the venous anastomosis of the AVG;\r\n\r\n          -  Successful crossing of the stenosis;\r\n\r\n          -  Each lesion length is ≤20mm, which may include tandem lesions that are ≤20mm apart\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Subject is currently participating in an investigational drug or device study which\r\n             has not yet reached its primary endpoint or was previously enrolled into this study;\r\n\r\n          -  Subject has a non-controllable allergy to contrast;\r\n\r\n          -  Subject has more than 3 lesions in the access circuit requiring intervention;\r\n\r\n          -  Target lesion diameter >10mm;\r\n\r\n          -  A thrombosed access or an access with a thrombosis treated ≤30 days prior to the index\r\n             procedure;\r\n\r\n          -  Prior surgical interventions of the access site ≤30 days before the index procedure;\r\n\r\n          -  Target lesion is located within a bare metal or covered stent.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490719,
    "nct_id": "NCT04627025",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria\r\n\r\n          1. Signed informed consent for this trial prior to any trial specific assessment.\r\n\r\n          2. Male and female subjects with SBS-IF, receiving parenteral support (PS), secondary to\r\n             surgical resection of the small intestine with either stoma or colon-in-continuity\r\n             (CIC).\r\n\r\n          3. Subject must require PS at least 3 days per work and be considered stable.\r\n\r\n          4. No restorative surgery intended to change PS requirements in the trial period.\r\n\r\n          5. Age ≥18 years at screening.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Pregnancy or lactation.\r\n\r\n          2. Major abdominal surgery in the last 6 months prior to screening.\r\n\r\n          3. History of cancer (including colon carcinoma) or clinically significant\r\n             lymphoproliferative disease within ≤5 years, except for adequately treated basal cell\r\n             skin cancer.\r\n\r\n          4. Evidence of active inflammatory GI conditions in the previous 6 months.\r\n\r\n          5. Evidence of decompensated heart failure.\r\n\r\n          6. Evidence of severe renal or hepatic impairment.\r\n\r\n          7. Any previous use of growth factors such as growth hormone (GH), native GLP-2, GLP-1,\r\n             or GLP-2 or GLP-1 analogues should be discussed with the Investigator.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490720,
    "nct_id": "NCT04627012",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "",
    "population": "For the advanced hepatocellular carcinoma (HCC), the targeted therapy and immunotherapy are\r\n        recommended. This study focused on the management of Lenvatinib combined anti-PD1 antibody\r\n        for the HCC. This study will create a database that will provide clinical parameters and\r\n        outcomes of patients undergoing Lenvatinib and anti-PD1 antibody as part of their standard\r\n        of care in hopes of answering key clinical questions.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. HCC diagnosed by histopathological examination or Guidelines for Diagnosis and\r\n             Treatment of Primary Liver Cancer or the recurrent HCC after surgery;\r\n\r\n          2. age between 18 and 75 years;\r\n\r\n          3. Stage B (middle stage) or C (late stage) HCC determined in accordance with Barcelona\r\n             Clinic Liver Cancer staging system (BCLC stage). In case of stage B.\r\n\r\n          4. Previous use of any systemic therapy but intolerant, impotent or drug resistant.\r\n\r\n          5. Child-Pugh class A or B;\r\n\r\n          6. Eastern Cooperative Group performance status (ECOG) score of 0-2;\r\n\r\n          7. Hemoglobin ≥ 8.5 g/dL Total bilirubin ≤ 30mmol/L Serum albumin ≥ 32 g/L ASL and AST ≤\r\n             5 x upper limit of normal Serum creatinine ≤ 1.5 x upper limit of normal INR ≤ 1.5 or\r\n             PT/APTT within normal limits Absolute neutrophil count (ANC) >1,500/mm3\r\n\r\n          8. Prothrombin time ≤18s or international normalized ratio < 1.7.\r\n\r\n          9. Ability to understand the protocol and to agree to and sign a written informed consent\r\n             document.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Cholangiocellular carcinoma (ICC);\r\n\r\n          2. Patients with cancer thrombus in the main trunk of portal vein (Vp4), or cancer\r\n             thrombus in inferior vena cava should be excluded;\r\n\r\n          3. The survival or patients less than 3 months.\r\n\r\n          4. Serious medical comorbidities.\r\n\r\n          5. Evidence of hepatic decompensation including ascites, gastrointestinal bleeding or\r\n             hepatic encephalopathy\r\n\r\n          6. Known history of HIV\r\n\r\n          7. History of organ allograft\r\n\r\n          8. Known or suspected allergy to the investigational agents or any agent given in\r\n             association with this trial.\r\n\r\n          9. Cardiac ventricular arrhythmias requiring anti-arrhythmic therapy\r\n\r\n         10. Evidence of bleeding diathesis.\r\n\r\n         11. Patients with clinically significant gastrointestinal bleeding within 30 days prior to\r\n             study entry.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490721,
    "nct_id": "NCT04626999",
    "sampling_method": "",
    "gender": "Male",
    "minimum_age": "18 Years",
    "maximum_age": "40 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Male\r\n\r\n          -  Age 18-40 years\r\n\r\n          -  Total primary ACL rupture\r\n\r\n          -  Injury time 1-12 months\r\n\r\n          -  Willingness to attend the study\r\n\r\n          -  Signed informed consent.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Subjects having other ligament injuries in the knee\r\n\r\n          -  History of rheumatoid arthritis\r\n\r\n          -  Severe osteoarthritis Kellgren-Lawrence grading> 2\r\n\r\n          -  Body Mass Index (BMI) ≥ 25\r\n\r\n          -  Fracture around the knee joint or osteochondral avulsion\r\n\r\n          -  History of injury with either or both semitendinosus or gracilis muscle,\r\n             patellofemoral instability, contraindication of anesthesia, and partial ACL rupture.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490722,
    "nct_id": "NCT04626986",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "80 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. women,\r\n\r\n          2. with invasive ductal carcinoma of the breast according to core-needle\r\n\r\n          3. tumor measuring 50mm or smaller, no axillary lymph node metastasis or Ipsilateral\r\n             grade I and II axillary lymph node metastasis, movable(pT0-2N0-1M0 )\r\n\r\n          4. located at least 10 mm from the skin surface and chest wall.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. men\r\n\r\n          2. women who were pregnant or breastfeeding\r\n\r\n          3. radiologic suspicion of multifocality or extensive intraductal carcinoma\r\n\r\n          4. histologic diagnosis of lobular carcinoma\r\n\r\n          5. neoadjuvant therapy\r\n\r\n          6. previous surgery or radiation therapy of the ipsilateral breast.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490746,
    "nct_id": "NCT04626674",
    "sampling_method": "",
    "gender": "Male",
    "minimum_age": "4 Years",
    "maximum_age": "7 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Is male at birth, ambulatory and from 4 to under 8 years of age at time of\r\n             randomization.\r\n\r\n          -  Definitive diagnosis of Duchenne Muscular Dystrophy based on documented clinical\r\n             findings and prior genetic testing\r\n\r\n          -  Ability to cooperate with motor assessment testing.\r\n\r\n          -  Stable dose equivalent of oral corticosteroids for at least 12 weeks.\r\n\r\n          -  rAAVrh74 antibody titers are not elevated as per protocol-specified requirements.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Has a concomitant illness, autoimmune disease, chronic drug treatment, and/or\r\n             cognitive delay/impairment that in the opinion of the Investigator creates unnecessary\r\n             risks for gene transfer.\r\n\r\n          -  Exposure to gene therapy, investigational medication, or any treatment designed to\r\n             increase dystrophin expression within protocol specified time limits.\r\n\r\n          -  Abnormality in protocol-specified diagnostic evaluations or laboratory tests.\r\n\r\n        Other inclusion/exclusion criteria apply.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490723,
    "nct_id": "NCT04626973",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "80 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Age 19-80 years\r\n\r\n          2. Documented atherosclerotic cardiovascular disease (ASCVD)\r\n\r\n               -  Previous acute coronary syndrome (myocardial infarction [MI] or unstable angina),\r\n\r\n               -  Or stable angina with imaging or functional studies\r\n\r\n               -  Or coronary revascularization (percutaneous coronary intervention [PCI], coronary\r\n                  artery bypass graft [CABG], and other arterial revascularization procedures)\r\n\r\n               -  Or stroke and transient ischemic attack (TIA)\r\n\r\n               -  Or peripheral artery disease\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. LDL-cholesterol level less than 70 mg/dL without statin therapyAllergy or\r\n             hypersensitive to ezetimibe or statin\r\n\r\n          2. Active liver disease or persistent unexplained serum AST/ALT elevation more than 2\r\n             times the upper limit of normal range\r\n\r\n          3. Allergy or hypersensitivity to any statin or ezetimibe\r\n\r\n          4. Solid organ transplantation recipient\r\n\r\n          5. Pregnant women, women with potential childbearing, or lactating women\r\n\r\n          6. Life expectancy less than 3 years\r\n\r\n          7. Inability to follow the patient over the period of 1 year after enrollment, as\r\n             assessed by the investigator\r\n\r\n          8. Inability to understand or read the informed content\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490724,
    "nct_id": "NCT04626960",
    "sampling_method": "Probability Sample",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "Adult OAB patients and healthy controls",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Clinical diagnosis of Idiopathic Overactive Bladder\r\n\r\n          -  Must have at least 11 points on the OAB-V8 questionnaire\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Neurogenic bladder\r\n\r\n          -  Bladder obstruction\r\n\r\n          -  Urinary tract diseases such as stones, tumors, infections\r\n\r\n          -  Long QT syndrome\r\n\r\n          -  Severe liver failure\r\n\r\n          -  Renal failure\r\n\r\n          -  Myasthenia\r\n\r\n          -  Glaucoma\r\n\r\n          -  Autoimmune disease\r\n\r\n          -  Lower urinary tract dysfunction\r\n      ",
    "gender_description": "",
    "gender_based": true
  },
  {
    "id": 6490725,
    "nct_id": "NCT04626947",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  >18 years old\r\n\r\n          -  active CDI receiving therapy\r\n\r\n          -  diagnosis of IBD\r\n\r\n          -  and history of CDI.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  <18 years old\r\n\r\n          -  no IBD\r\n\r\n          -  no CDI\r\n\r\n          -  history of colectomy\r\n\r\n          -  history of preexisting congestive heart failure\r\n\r\n          -  pregnant or nursing women\r\n\r\n          -  TCP<50\r\n\r\n          -  past cardiac history.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490726,
    "nct_id": "NCT04626934",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "65 Years",
    "maximum_age": "100 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  All concecutive hip fracture patients admitted to a post-acute rehabilitation ward\r\n             Mini mental state examination above 17 Lived at home before the fracture and did not\r\n             recieved 24 hour home aid\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patients who will not complete rehabilitation program due to worsening of their\r\n             medical condition or unexpectedly cease rehabilitation will be omitted from the\r\n             statistical analyses.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490727,
    "nct_id": "NCT04626921",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "55 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Participants must have completed study CNMAu8.201.\r\n\r\n          -  Able to understand and give written informed consent.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Lack of treatment compliance during participation in the CNMAu8.201 (VISIONARY-MS)\r\n             study.\r\n\r\n          -  Positive pregnancy test.\r\n\r\n          -  Any history of previous malignancy, with the exception of basal cell carcinoma of the\r\n             skin or in situ carcinoma of the cervix, post documented full resections, with clean\r\n             margins.\r\n\r\n          -  Based on the Investigator's judgment, any concurrent chronic or acute illness or\r\n             unstable medical condition that could confound the results of safety assessments,\r\n             increase risk to the participant, or lead to difficulty complying with the protocol;\r\n             any untreated or unstable psychiatric disease including depression, bipolar and\r\n             psychosis.\r\n\r\n          -  Participant is considered a suicide risk in the opinion of the Investigator, has\r\n             previously made a suicide attempt, or is currently demonstrating active suicidal\r\n             ideation.\r\n\r\n        Following clinical and serology sample analysis conducted at the end-of-study visit for\r\n        CNMAu8.201 (VISIONARY-MS), participants may be removed from this long term extension study\r\n        if any of the following criteria are met, at the discretion of the Medical Monitor and/or\r\n        Sponsor's Medical Representative:\r\n\r\n          -  Positive serology for viral hepatitis B and/or C and/or human immunodeficiency virus\r\n             (HIV).\r\n\r\n          -  Abnormal liver function tests (aspartate aminotransferase [ASAT] or alanine\r\n             aminotransferase [ALAT] > 2x upper limit of normal range (ULN) or total bilirubin > 2x\r\n             ULN or alkaline phosphatase (AP) > 3x ULN).\r\n\r\n          -  Participants with clinically significant hepatic or renal dysfunction or clinical\r\n             laboratory findings that would limit the interpretability of change in liver or kidney\r\n             function (e.g., glomerular filtration rate < 40 mL/min [based on creatinine clearance\r\n             according to Cockcroft-Gault equation]), or those with low platelet counts (<150 x 109\r\n             per liter) or eosinophilia (absolute eosinophil count of ≥500 eosinophils per\r\n             microliter) at the EOS visit for CNMAu8.201 (Visionary-MS).\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490728,
    "nct_id": "NCT04626908",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Male or female, 18-75 years old (including the threshold value);\r\n\r\n          2. Histologically confirmed as diffuse large B-cell lymphoma (DLBCL), transformed\r\n             follicular lymphoma (TFL), or primary mediastinal B-cell lymphoma (PMBCL) :\r\n\r\n             i. Refractory B-NHL: PD was the optimal response to standard first-line treatment\r\n             (those with intolerance to first-line treatment were not included in this study); Or\r\n             SD after at least 4 courses of first-line treatment, and the DURATION of SD shall not\r\n             exceed 6 months after the last treatment; Or the subjects' best response to the last\r\n             treatment of second-line or above treatment is PD, or SD after at least 2 courses of\r\n             second-line or above treatment, and the SD maintenance time is not more than 6 months;\r\n             Or:\r\n\r\n             ii. Relapsed B-NHL: after standard systemic treatment and complete remission after\r\n             second-line treatment, the disease recurred as certified by histopathology, or the\r\n             recurrence as confirmed by histopathology within 1 year after autologous hematopoietic\r\n             stem cell transplantation (not limited by previous treatment methods);\r\n\r\n             iii. Patients with INVERt follicular lymphoma must receive chemotherapy prior to\r\n             transformation and meet the above definition of recurrent or refractory after\r\n             transformation;\r\n\r\n          3. according to Lugano treatment response standard (2014 version), there should be at\r\n             least one evaluable tumor lesion: the longest diameter of the injunctional lesion was\r\n             > 1.5cm, and the longest diameter of the injunctional lesion was b> 1.0cm;\r\n\r\n          4. Positive expression of CD19 and CD22 in biopsy sections of tumor tissues;\r\n\r\n          5. Patients who have failed or relapsed after single-target CAR-T therapy may also be\r\n             enrolled.\r\n\r\n          6. Prior to the study, the approved anti-B-NHL treatment, such as systemic chemotherapy,\r\n             general radiotherapy and immunotherapy, has been completed for at least 2 weeks;\r\n\r\n          7. ECOG≤1；\r\n\r\n          8. Expected survival ≥3 months;\r\n\r\n          9. Absolute count of neutrophils ≥ 1×109/L;\r\n\r\n         10. Platelet count ≥50×109/L;\r\n\r\n         11. Absolute lymphocyte count ≥1×108/L;\r\n\r\n         12. Adequate organ function reserve:\r\n\r\n               1. ALANINE aminotransferase and aspartate aminotransferase ≤ 2.5× UNL (upper limit\r\n                  of normal value);\r\n\r\n               2. Creatinine clearance rate (Cockcroft-Gault method) ≥60 mL/min;\r\n\r\n               3. Serum total bilirubin ≤1.5× UNL;\r\n\r\n               4. The left ventricular ejection fraction (LVEF) of the subject was diagnosed by\r\n                  echocardiography ≥50%, and no clinically significant pericardial effusion was\r\n                  observed, and no clinically significant ecg abnormalities were observed;\r\n\r\n               5. under natural indoor air environment, the basic oxygen saturation of > is 92%;\r\n\r\n         13. Vein access required for collection can be established, and there are no\r\n             contraindications for leukocyte collection;\r\n\r\n         14. Women of childbearing age had negative pregnancy test during screening period and\r\n             before administration, and agreed to take effective contraceptive measures at least\r\n             one year after infusion; male subjects with fertile partners must agree to use\r\n             effective barrier contraceptive method at least one year after infusion and avoid\r\n             sperm donation;\r\n\r\n         15. Voluntary signing of informed consent.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Other tumors (except cured non melanoma skin cancer, cervical cancer in situ,\r\n             superficial bladder cancer, breast ductal carcinoma in situ, or other malignant tumors\r\n             with complete remission for more than 5 years);\r\n\r\n          2. Persons with severe mental disorders;\r\n\r\n          3. A history of hereditary diseases such as Fanconi anemia, Schrader syndrome, Costerman\r\n             syndrome, or any other known bone marrow failure syndrome;\r\n\r\n          4. A history of allogeneic stem cell transplantation;\r\n\r\n          5. Heart disease with grade III-IV heart failure [New York Heart Association (NYHA)\r\n             classification] or myocardial infarction, cardiac angioplasty or stenting, unstable\r\n             angina pectoris, or other clinically significant cardiac conditions within the year\r\n             prior to enrollment;\r\n\r\n          6. The presence of any indwelling catheter or drainage tube (e.g., percutaneous\r\n             nephrostomy tube, bile drainage tube or pleural/peritoneal/pericardial catheter),\r\n             allowing the use of a dedicated central venous catheter;\r\n\r\n          7. Subjects with a history of CNS lymphoma, cerebrospinal fluid malignant cells or brain\r\n             metastasis;\r\n\r\n          8. A history or disease of the central nervous system, such as seizure disorder, cerebral\r\n             ischemia/hemorrhage, dementia, cerebellar disease, or any autoimmune disease involving\r\n             CNS;\r\n\r\n          9. The results of any of the following virology-ELISA tests were positive: HIV antibody,\r\n             HCV antibody, TPPA, hepatitis B surface antigen;\r\n\r\n         10. There were active infections requiring systematic treatment within 2 weeks before\r\n             single collection;\r\n\r\n         11. Persons with a known severe allergic reaction to cyclophosphamide or fludarabine, or\r\n             with an allergic constitution;\r\n\r\n         12. A history of an autoimmune disease (e.g., Crohn's disease, rheumatoid arthritis,\r\n             systemic lupus erythematosus) that has caused injury to the terminal organs or\r\n             requires systemic immunosuppressive/disease-modulating drugs within the past 2 years;\r\n\r\n         13. Pulmonary fibrosis is present;\r\n\r\n         14. Has received treatment in another clinical trial within 4 weeks prior to participation\r\n             in this trial, or the date of signing of the informed consent is within 5 half-lives\r\n             (whichever is longer) of the last medication used in the last other clinical trial;\r\n\r\n         15. Poor compliance due to physiological, family, social, geographical and other factors,\r\n             unable to comply with the research program and follow-up plan;\r\n\r\n         16. The presence of a comorbiditie requiring systemic corticosteroid therapy (≥5 mg/ day\r\n             of prednisone or equivalent dose of other corticosteroids) or other immunosuppressive\r\n             agents within 6 months of study treatment was determined by the investigator;\r\n\r\n         17. Lactating women who do not want to stop breastfeeding;\r\n\r\n         18. Any other condition that the researcher considers inappropriate to be included in the\r\n             study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490729,
    "nct_id": "NCT04626895",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Stage I-III breast cancer patients\r\n\r\n          -  Stage I-III endometrial cancer patients\r\n\r\n          -  Stage I-III ovarian cancer patients\r\n\r\n          -  Self-identified as black: African, African-American, or Caribbean black are included .\r\n             Patients of mixed race who identify as black are also included.\r\n\r\n          -  Planned for >4 cycles of chemotherapy in the neoadjuvant or adjuvant setting with\r\n             curative intent\r\n\r\n          -  At least one chemotherapy agent being a taxane.\r\n\r\n          -  Ability to read and answer questions in English\r\n\r\n          -  Ability to sign informed consent for themselves.\r\n\r\n          -  Able to fit into one of available cap sizes\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Metastatic cancer patients\r\n\r\n          -  Patients who do not self-identify as black (see definition above)\r\n\r\n          -  History of cryoglobulinemia or cold agglutin disease\r\n\r\n          -  Prior chemotherapy\r\n\r\n          -  Non-taxane chemotherapy regimens (anthracycline based chemotherapy regimens are\r\n             eligible for breast cancer patients)\r\n\r\n          -  Baseline alopecia\r\n\r\n          -  Concurrent medications to prevent hair loss\r\n\r\n          -  Cold urticaria and cold- induced anaphylaxis\r\n\r\n          -  Unable to fit into an available cap size\r\n\r\n          -  Adults unable to consent on their own will not be eligible\r\n\r\n          -  Individuals unable to answer questionnaires in English will not be eligible.\r\n\r\n          -  Pregnant women will not be permitted to enroll as the use of this device in pregnancy\r\n             is not well studied\r\n\r\n          -  Prisoners will not be included in this study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490830,
    "nct_id": "NCT04625582",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Residents (doctors and nurses) of the three Family Medicine and Community Nursing\r\n             Training Units\r\n\r\n          -  From the 2018, 2019, 2020 and 2021 promotions\r\n\r\n          -  Who want to participate in the study and signed informed consent.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Residents who refuse to participate and / or do not sign informed consent.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490730,
    "nct_id": "NCT04626882",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age ≥ 19 years old\r\n\r\n          -  ST-segment elevation myocardial infarction\r\n\r\n               -  ST-segment elevation in at least 2 contiguous leads or,\r\n\r\n               -  New onset left bundle branch block\r\n\r\n          -  Primary PCI within 12 hours after symptom development\r\n\r\n          -  Multivessel disease: Non-IRA with at least 2.5 mm diameter and 50% diameter stenosis\r\n             by visual estimation\r\n\r\n          -  Patient's or protector's agreement about study design and the risk of PCI\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Cardiogenic shock at initial presentation or after treatment of IRA\r\n\r\n          -  Unprotected left main coronary artery disease with at least 50% diameter stenosis by\r\n             visual estimation\r\n\r\n          -  TIMI (Thrombolysis in Myocardial Infarction) flow at non-IRA ≤ 2\r\n\r\n          -  Severe procedural complications (e.g. persistent no-reflow phenomenon, coronary artery\r\n             perforation) which restricts study enrollment by operators' decision\r\n\r\n          -  Non-IRA lesion not suitable for PCI treatment by operators' decision\r\n\r\n          -  Chronic total occlusion at non-IRA\r\n\r\n          -  History of anaphylaxis to contrast agent\r\n\r\n          -  Pregnancy and lactation\r\n\r\n          -  Life expectancy < 1-year\r\n\r\n          -  Severe valvular disease\r\n\r\n          -  History of CABG (coronary artery bypass graft), or planned CABG\r\n\r\n          -  Fibrinolysis before admission\r\n\r\n          -  Severe asthma\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490731,
    "nct_id": "NCT04626869",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients > 18 years old\r\n\r\n          -  American Society of Anesthesiology (ASA) score of 1-3\r\n\r\n          -  Scheduled for elective surgery.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patients with a condition that prevents peripheral nerve block\r\n\r\n          -  Coagulopathies\r\n\r\n          -  Chronic opioid use\r\n\r\n          -  Stroke\r\n\r\n          -  Polyneuropathy\r\n\r\n          -  Cognitive dysfunction\r\n\r\n          -  Communication difficulties\r\n\r\n          -  Allergies to drugs used\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490732,
    "nct_id": "NCT04626856",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "2 Months",
    "maximum_age": "49 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. 2 months old to 49 years old, healthy resident, excluding the following:\r\n\r\n               -  Congenital malformations, developmental disorders, genetic defects, severe\r\n                  malnutrition and other conditions；\r\n\r\n               -  Have Congenital or acquired immunodeficiency, HIV infection, lymphoma, leukemia,\r\n                  systemic lupus Erythematosus (SLE) , juvenile Rheumatoid Arthritis, or other\r\n                  autoimmune diseases；\r\n\r\n               -  History of Cerebral Palsy, seizures, mental illness.\r\n\r\n          2. I and/or my guardian voluntarily participate and sign an informed consent form, and\r\n             can follow the requirements of the clinical trial protocol;\r\n\r\n          3. Have never received oral rotavirus live attenuated vaccine.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  First dose exclusion criteria:\r\n\r\n               1. Armpit temperature >37.0℃ before vaccination；\r\n\r\n               2. Subjects with history of intussusception or suffering from intussusception；\r\n\r\n               3. Subjects with history of convulsions and convulsions; history of epilepsy, mental\r\n                  illness and their family history；\r\n\r\n               4. Subjects with history of allergy to vaccination；\r\n\r\n               5. Acute attacks of various acute diseases (fever) or chronic diseases within 3 days\r\n                  before receiving the study vaccine；\r\n\r\n               6. Subjects receiving immune enhancement or immunosuppressive therapy within 3\r\n                  months (continuous oral or infusion for more than 14 days)；\r\n\r\n               7. Subjects vaccinated with live attenuated vaccine within 14 days and other\r\n                  vaccines within 7 days before vaccination；\r\n\r\n               8. Subjects with history of coagulation dysfunction (e.g. Coagulation factor\r\n                  deficiency, coagulation disease);\r\n\r\n               9. Subjects with primary and secondary immunocompromised (history of thyroid,\r\n                  pancreas, liver, spleen resection, or need for treatment for thyroid disease in\r\n                  the past 12 months)；\r\n\r\n              10. Subjects with abnormal blood biochemistry, blood routine, and urine routine\r\n                  related indicators that have clinical significance* before vaccination；\r\n\r\n              11. Subjects who are currently or plan to participate in other clinical studies;\r\n\r\n              12. According to the investigator's judgment, the subject has any other factors that\r\n                  are not suitable for participating in the clinical trial.\r\n\r\n                  Note*: The criterion of no clinical significance is \"the laboratory test value\r\n                  between the upper limit (ULN) or lower limit (LLN) of the reference value range\r\n                  and the grade 1 adverse event\" as judged by the doctor to have no clinical\r\n                  significance.\r\n\r\n          -  In addition to the general exclusion criteria, specific subjects should also follow\r\n             the following exclusion criteria.\r\n\r\n        （1）18-49-year-old women who have plans to become pregnant within the past 2 months or are\r\n        pregnant or are breastfeeding； （2）Positive pregnancy test of female subjects of\r\n        childbearing age； （3）18-49-year-old adults with hypertension that cannot be controlled by\r\n        drugs (on site measurement: systolic blood pressure ≥140mmHg or diastolic blood pressure\r\n        ≥90mmHg)； （4）24-month-old infant subjects with a history of dystocia, suffocation rescue,\r\n        neurological damage； （5）24-month-old baby subjects are born prematurely (delivered after\r\n        the 37th week of pregnancy), low weight (birth weight for girls <2300g, boys <2500g).\r\n\r\n        -Exclusion criteria for follow-up needle:\r\n\r\n          1. Subjects with serious adverse reaction after the previous vaccination;\r\n\r\n          2. For the subjects who are newly discovered or newly appeared after the first\r\n             vaccination that do not meet the selection criteria or meet the first exclusion\r\n             criteria, the investigator will determine whether the subjects continue to participate\r\n             the clinical trial;\r\n\r\n          3. Subjects vaccinated with other rotavirus vaccines other than the research vaccine\r\n             during the study period;\r\n\r\n          4. Other exclusion reasons considered by the researcher.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490733,
    "nct_id": "NCT04626843",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "85 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Diagnosis of CLL or SLL\r\n\r\n          -  Age </=85\r\n\r\n          -  Lymphocytes >/=40 and <150\r\n\r\n          -  Hemoglobin >/=100g/L\r\n\r\n          -  Platelet >100 x 10*9/L\r\n\r\n          -  BMI of >/= 20kg/m2\r\n\r\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status </=2\r\n\r\n          -  Not on anti-lymphoma therapy within the past 3 months\r\n\r\n          -  Not receiving anti-lymphoma therapy and not expected to require initiation of\r\n             anti-lymphoma therapy within the next 3 months\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patient unable to give consent\r\n\r\n          -  Patient on medications required to be taken with food during the fasting window\r\n\r\n          -  Pregnancy\r\n\r\n          -  Diabetes mellitus\r\n\r\n          -  BMI drop to </= 18.5kg/m2 at any time during study\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490734,
    "nct_id": "NCT04626830",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Using OAAs for cancer treatment and taking at least one cure\r\n\r\n          -  Taking OAAs for at least six months\r\n\r\n          -  Knowing the diagnosis\r\n\r\n          -  Communicating verbally\r\n\r\n          -  Scoring less than three on the Eastern Cooperative Oncology Group (ECOG) scale\r\n\r\n          -  Having a smartphone with IOS or Android software\r\n\r\n          -  Actively using the smartphone\r\n\r\n          -  Consenting to download the mobile application on one's mobile phone\r\n\r\n          -  Volunteering to participate in the research.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Participation in a similar study aimed at increasing treatment adherence\r\n\r\n          -  Having physical, cognitive, or memory-related problems that significantly impair one's\r\n             daily activities\r\n\r\n          -  Having a smartphone with Windows or Blackberry software.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490735,
    "nct_id": "NCT04626817",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "45 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  being aged 18-45 years\r\n\r\n          -  receiving isotretinoin treatment for the isotretinoin group\r\n\r\n          -  not having used isotretinoin within the last year for the control group\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  chronic kidney or liver disease,\r\n\r\n          -  uncontrolled hypertension, heart failure,\r\n\r\n          -  malignancy,\r\n\r\n          -  thyroid and bone diseases (e.g., hyperparathyroidism and osteomalacia),\r\n\r\n          -  use of drugs that may affect skeletal metabolism (e.g., corticosteroids, heparin, and\r\n             anticonvulsants),\r\n\r\n          -  a history of trauma and/or surgery in the lower extremities.\r\n\r\n          -  Patients who discontinued or terminated their isotretinoin treatment were not included\r\n             in the study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490736,
    "nct_id": "NCT04626804",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "21 Years",
    "maximum_age": "95 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  English speaking\r\n\r\n          -  Established diagnosis of ADRD as defined by ICD-10 code\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patient exclusion: MoCA score less than 6\r\n\r\n          -  Caregiver exclusion: Caregivers who have dementia or a serious mental illness\r\n\r\n          -  Caregiver exclusion: Unable to provide informed consent\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490737,
    "nct_id": "NCT04626791",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  No prior therapy for mantle cell lymphoma (MCL)\r\n\r\n          -  MCL in need of systemic therapy, and potentially eligible for ASCT as assessed by the\r\n             treating physician\r\n\r\n          -  Documented histological confirmation of MCL by local institutional review\r\n\r\n          -  Documented, fludeoxyglucose F-18 (FDG)-avid measurable disease (at least 1 lesion >=\r\n             1.5 cm in diameter) as detected by positron emission tomography (PET)/computed\r\n             tomography (CT) and as defined and includes measurable nodal and extranodal disease\r\n             sites, or splenomegaly measuring more than 13 cm in vertical length\r\n\r\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1, 2\r\n\r\n          -  Absolute neutrophil count (ANC) >= 1000/mm^3 or >= 500/mm^3 if due to lymphomatous\r\n             marrow or spleen involvement (obtained =< 30 days prior to registration)\r\n\r\n          -  Platelet count >= 100,000/mm^3 or >= 75,000/mm^3 if due to lymphomatous marrow or\r\n             spleen involvement (obtained =< 30 days prior to registration)\r\n\r\n          -  Total bilirubin =< 1.5 x upper limit of normal (ULN) (unless documented Gilbert's\r\n             syndrome, for which total bilirubin =< 3 x upper limit of normal [ULN] is permitted)\r\n             (obtained =< 30 days prior to registration)\r\n\r\n          -  Aspartate transaminase (AST) =< 3 x ULN (obtained =< 30 days prior to registration)\r\n\r\n          -  Prothrombin time (PT)/international normalized ratio (INR) or partial thromboplastin\r\n             time (PTT) =< 2 x ULN, unless elevated due to a lupus anticoagulant (obtained =< 30\r\n             days prior to registration)\r\n\r\n          -  Calculated creatinine clearance must be >= 30 ml/min using the Cockcroft-Gault formula\r\n             (obtained =< 30 days prior to registration)\r\n\r\n          -  Negative pregnancy test done within =< 14 days prior to registration for women of\r\n             childbearing potential only\r\n\r\n          -  For women childbearing potential (WOCBP, defined as premenopausal women capable of\r\n             becoming pregnant): Must agree to use of highly effective method of birth control\r\n             during study therapy and until 12 months after last dose of study therapy.\r\n             ('Acceptable' methods are not adequate. Highly effective methods are defined by\r\n             Clinical Trials Facilitation and Coordination Group [CTFG] as having a failure rate of\r\n             < 1% per year)\r\n\r\n          -  Men must agree to use barrier contraception starting with the first dose of study\r\n             therapy and through 180 days after completion of study therapy\r\n\r\n          -  Provide informed written consent\r\n\r\n          -  Willing to return to enrolling institution for follow-up (during the Active Monitoring\r\n             Phase of the study)\r\n\r\n          -  Hematologic labs must be obtained within =< 14 days of registration\r\n\r\n          -  Willing and able to participate in all required evaluations and procedures in this\r\n             study protocol\r\n\r\n          -  Ability to understand the purpose and risks of the study and provide signed and dated\r\n             informed consent and authorization to use protected health information\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Prior systemic treatment for mantle cell lymphoma. Short course of steroids (=< 7\r\n             days) for symptom management or localized radiation is permissible, as long as\r\n             measurable disease outside of the radiation field exists\r\n\r\n          -  Peripheral neuropathy or neuropathic pain of grade 2 or worse as assessed by the\r\n             investigator\r\n\r\n          -  Prior exposure to bortezomib or a BTK inhibitor\r\n\r\n          -  Prior anthracycline exposure unless cumulative prior exposure is under 150 mg per\r\n             square meter\r\n\r\n          -  Requiring anticoagulation with warfarin or equivalent vitamin k antagonist\r\n\r\n          -  Uncontrolled AIHA (autoimmune hemolytic anemia) or ITP (idiopathic thrombocytopenia\r\n             purpura)\r\n\r\n          -  Active bleeding or history of bleeding diathesis (e.g. hemophilia or von Willebrand\r\n             disease)\r\n\r\n          -  History of stroke or intracranial hemorrhage within 6 months prior to enrollment\r\n\r\n          -  Requires treatment with a strong cytochrome P450 3A4 (CYP3A4) inhibitor/inducer\r\n\r\n          -  Requiring treatment with a proton pump inhibitor. Examples include: dexlansoprazole,\r\n             esomeprazole, lansoprazole, omeprazole, pantoprazole, rabeprazole, or therapeutic\r\n             class equivalents\r\n\r\n               -  Note: H2-receptor agonists are not exclusionary\r\n\r\n          -  History of allergic reactions attributed to acalabrutinib, cytarabine, bortezomib,\r\n             boron, or any of the other agents administered as part of the therapeutic regimen in\r\n             this study\r\n\r\n          -  Active systemic fungal, bacterial, viral, or other infection that is worsening\r\n             (defined as increasing signs/symptoms of infection during screening) or, requires\r\n             intravenous antibiotic therapy\r\n\r\n          -  Active or chronic uncontrolled hepatitis B or hepatitis C infection. Patients with\r\n             positive hepatitis B core antibody positive require negative polymerase chain reaction\r\n             (PCR) prior to enrollment. Hepatitis B surface antigen positive or PCR positive\r\n             patients will be excluded. Patients with hepatitis C must have negative hepatitis C\r\n             virus (HCV) ribonucleic acid (RNA) for inclusion\r\n\r\n          -  Co-morbid systemic illnesses or other severe concurrent disease (including major\r\n             surgery within 2 weeks) which, in the judgment of the investigator, would make the\r\n             patient inappropriate for entry into this study or interfere significantly with the\r\n             proper assessment of safety and toxicity of the prescribed regimens\r\n\r\n          -  Known to be human immunodeficiency virus (HIV) positive since antiretroviral therapy\r\n             has a potential for drug interactions with acalabrutinib\r\n\r\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\r\n             infection, symptomatic congestive heart failure or low cardiac ejection fraction (New\r\n             York Heart Association [NYHA] class 3-4 or ejection fraction [EF] < 45%), unstable\r\n             angina pectoris, cardiac arrhythmia, or psychiatric illness/social situations that\r\n             would limit compliance with study requirements\r\n\r\n          -  Receiving any other investigational agent which would be considered as a treatment for\r\n             the primary neoplasm\r\n\r\n          -  Other active malignancy =< 2 years prior to registration. EXCEPTIONS: Non-melanotic\r\n             skin cancer localized prostate cancer, or carcinoma-in-situ of the breast or cervix.\r\n             NOTE: If there is a history or prior malignancy, patients must not be receiving other\r\n             specific treatment for their cancer\r\n\r\n          -  Pregnant and/or breastfeeding\r\n\r\n          -  Has difficulty with or is unable to swallow oral medication, or has significant\r\n             gastrointestinal disease that would limit absorption of oral medication\r\n\r\n          -  Presence of a gastrointestinal ulcer diagnosed by endoscopy within 3 months before\r\n             screening. unless directly due to MCL Involvement by endoscopic or histologic\r\n             evaluation\r\n\r\n          -  Major surgical procedure within 28 days of first dose of study drug. Note: If a\r\n             subject had major surgery, they must have recovered adequately from any toxicity\r\n             and/or complications from the intervention before the first dose of study drug\r\n\r\n          -  Concurrent participation in another therapeutic clinical trial\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490738,
    "nct_id": "NCT04626778",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "70 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Potential subjects must meet ALL of the following criteria:\r\n\r\n               -  Subjects, ages 18-70, inclusive.\r\n\r\n               -  Availability for the duration of this clinical research study.\r\n\r\n               -  Good general health.\r\n\r\n               -  At least 20 natural teeth.\r\n\r\n               -  Gingivitis Index 1.0 (Löe-Silness).\r\n\r\n               -  Signed Informed Consent Form\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Potential subjects must NOT HAVE ANY of the following conditions:\r\n\r\n               -  Symptoms consistent with COVID-19 or have tested positive.\r\n\r\n               -  Presence of orthodontic bands.\r\n\r\n               -  Tumor(s) of the soft or hard tissues of the oral cavity.\r\n\r\n               -  Advanced periodontal disease (purulent exudate, tooth mobility, and/or extensive\r\n                  loss of periodontal attachment or alveolar bone) or peri-implantitis.\r\n\r\n               -  Five or more carious lesions requiring immediate restorative treatment.\r\n\r\n               -  Use of antibiotic one-month prior to entry into the study.\r\n\r\n               -  Participation in any other clinical study or test panel within the one month\r\n                  prior to entry into the study.\r\n\r\n               -  Dental prophylaxis during the past two weeks prior to baseline examinations.\r\n\r\n               -  History of allergies to oral care/personal care consumer products or their\r\n                  ingredients.\r\n\r\n               -  On any prescription medicines that might interfere with the study outcome.\r\n\r\n               -  An existing medical condition that prohibits not eating or drinking for periods\r\n                  up to 4 hours.\r\n\r\n               -  History of alcohol or drug abuse.\r\n\r\n               -  Self-reported pregnant or lactating subjects.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6491025,
    "nct_id": "NCT04623034",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "21 Years",
    "maximum_age": "55 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Volunteers meeting all of the following criteria will be considered for enrollment in\r\n             the study:\r\n\r\n               1. Availability for the entire study period\r\n\r\n               2. Motivated volunteer and absence of intellectual problems likely to limit the\r\n                  validity of consent to participate in the study or the compliance with protocol\r\n                  requirements; ability to cooperate adequately; ability to understand and observe\r\n                  the instructions of the physician or designee\r\n\r\n               3. Male or female volunteer (Male only for Stage 1 - Cohort 1)\r\n\r\n               4. A female volunteer must meet one of the following criteria:\r\n\r\n                    1. Participant is of childbearing potential and agrees to use one of the\r\n                       accepted contraceptive regimens throughout her entire participation in the\r\n                       study. An acceptable method of contraception includes one of the following:\r\n\r\n                         -  Abstinence from heterosexual intercourse\r\n\r\n                         -  Systemic contraceptives (birth control pills, injectable/implantable\r\n                            /insertable hormonal birth control products, transdermal patch)\r\n\r\n                         -  Intrauterine device\r\n\r\n                         -  Condom with spermicide or\r\n\r\n                    2. Participant is of non-childbearing potential, defined as a female who had\r\n                       had a hysterectomy or tubal ligation, is clinically considered infertile or\r\n                       is in a menopausal state (at least 1 year without menses)\r\n\r\n               5. Volunteer aged of at least 21 years but not older than 55 years\r\n\r\n               6. Volunteer with a body mass index (BMI) greater than or equal to 18.50 and below\r\n                  30.00 kg/m2\r\n\r\n               7. Non- or ex smokers; an ex-smoker being defined as someone who completely stopped\r\n                  smoking for at least 6 months before day 1 of this study.\r\n\r\n               8. Clinical laboratory values within the laboratory's stated normal range; if not\r\n                  within this range, they must be without any clinical significance\r\n\r\n               9. Have no clinically significant diseases captured in the medical history or\r\n                  evidence of clinically significant findings on physical examination and/or\r\n                  clinical laboratory evaluations (hematology, general biochemistry, ECG and\r\n                  urines)\r\n\r\n              10. Willingness to adhere to the protocol requirements as evidenced by the informed\r\n                  consent form (ICF) duly read, signed and dated by the volunteer\r\n\r\n        The informed consent form must be signed by all volunteers, prior to their participation in\r\n        the study.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Volunteers presenting any of the following will not be included in the study:\r\n\r\n               1. Females who are pregnant or are lactating\r\n\r\n               2. History of significant hypersensitivity to S-Adenosylmethionine or any related\r\n                  products (including excipients of the formulations) as well as severe\r\n                  hypersensitivity reactions (like angioedema) to any drugs\r\n\r\n               3. Presence of significant gastrointestinal, liver or kidney disease, or any other\r\n                  conditions known to interfere with the absorption, distribution, metabolism or\r\n                  excretion of drugs or known to potentiate or predispose to undesired effects\r\n\r\n               4. History of significant gastrointestinal, liver or kidney disease that may affect\r\n                  drug bioavailability\r\n\r\n               5. Presence of significant cardiovascular, pulmonary, hematologic, neurological,\r\n                  psychiatric, endocrine, immunologic or dermatologic disease\r\n\r\n               6. Suicidal tendency, history of or disposition to seizures, state of confusion,\r\n                  clinically relevant psychiatric diseases\r\n\r\n               7. Presence of out-of-range cardiac interval (PR < 110 msec, PR > 220 msec, QRS < 60\r\n                  msec, QRS >119 msec, QTc > 450 msec for males and > 460 msec for females) on the\r\n                  screening ECG or other clinically significant ECG abnormalities\r\n\r\n               8. Presence or history of bipolar disorder\r\n\r\n               9. Maintenance therapy with any drug, or significant history of drug dependency or\r\n                  alcohol abuse (> 3 units of alcohol per day, intake of excessive alcohol, acute\r\n                  or chronic)\r\n\r\n              10. Any clinically significant illness in the previous 28 days before day 1 of this\r\n                  study\r\n\r\n              11. Use of any enzyme-modifying drugs, including strong inhibitors of cytochrome P450\r\n                  (CYP) enzymes (such as cimetidine, fluoxetine, quinidine, erythromycin,\r\n                  ciprofloxacin, fluconazole, ketoconazole, diltiazem and HIV antivirals) and\r\n                  strong inducers of CYP enzymes (such as barbiturates, carbamazepine,\r\n                  glucocorticoids, phenytoin, rifampin and St John's Wort), in the previous 28 days\r\n                  before day 1 of this study\r\n\r\n              12. Any history of tuberculosis and/or prophylaxis for tuberculosis\r\n\r\n              13. Positive urine screening of alcohol and/or drugs of abuse\r\n\r\n              14. Positive results to HIV Ag/Ac Combo, HBsAg (B) (hepatitis B) or anti-HCV (C)\r\n                  tests\r\n\r\n              15. Females who are pregnant according to a positive serum pregnancy test\r\n\r\n              16. Volunteers who took an Investigational Product (in another clinical trial) or\r\n                  donated 50 mL or more of blood in the previous 28 days before day 1 of this study\r\n\r\n              17. Donation of 500 mL or more of blood (Canadian Blood Services, Hema-Quebec,\r\n                  clinical studies, etc.) in the previous 56 days before day 1 of this study\r\n\r\n        No subjects will be allowed to enroll in this study more than once (i.e. if the study is\r\n        conducted with more than 1 group).\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490741,
    "nct_id": "NCT04626739",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Fully understand and voluntarily sign the informed consent, and are willing and able\r\n             to comply with the visit, treatment protocol, laboratory examination and other\r\n             requirements of the study as set out in the trial procedure sheet;\r\n\r\n          2. Cd19-positive R/R NHL patients: recurrent or refractory patients were defined as\r\n             diffuse large B cell lymphoma (DLBCL), follicular lymphoma (FL), mantle cell lymphoma\r\n             (MCL), mucosa-associated lymphoid tissue lymphoma (MALTL), and Burkit lymphoma (BL)\r\n             diagnosed by histopathology.\r\n\r\n             To standard treatment for primary drug resistance, or after treatment for at least two\r\n             line standard specification treatment of PD, or the last treatment effect for SD and\r\n             duration less than 6 months, or CD20 positive patients by the resistance against CD20\r\n             single treatment is invalid or has a relapse, or autologous hematopoietic stem cell\r\n             transplantation in PD or 12 months after the confirmed by biopsy has a relapse, or to\r\n             save patients after autologous hematopoietic stem cell transplantation for at the end\r\n             of the line no ease or relapse after treatment;\r\n\r\n          3. There should be at least one measurable tumor focal point;\r\n\r\n          4. Karnofsky [2] score 50 or more;\r\n\r\n          5. Tumor cells were CD19 positive by immunohistochemistry or flow cytometry;\r\n\r\n          6. The expected survival time is greater than 3 months;\r\n\r\n          7. Pregnancy tests for women of childbearing age must be negative; Both men and women\r\n             should agree to use effective contraceptives during treatment and for the following 1\r\n             year;\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Serious cardiac insufficiency, left ventricular ejection fraction<50;\r\n\r\n          2. Has a history of severe pulmonary function damaging;\r\n\r\n          3. Merging other malignant tumor;\r\n\r\n          4. Merging uncontrolled infection;\r\n\r\n          5. Merging the metabolic diseases (except diabetes);\r\n\r\n          6. Merging severe autoimmune diseases or immunodeficiency disease;\r\n\r\n          7. patients with active hepatitis B or hepatitis C;\r\n\r\n          8. patients with HIV infection;\r\n\r\n          9. Has a history of serious allergies on Biological products (including antibiotics);\r\n\r\n         10. Happened in 3 ~ 4 acute GvHD after allogeneic hematopoietic stem cell transplantation\r\n             on recurring patients;\r\n\r\n         11. Pregnancy or lactation women;\r\n\r\n         12. Any situation that would increase dangerousness of subjects or disturb the outcome of\r\n             the clinical study according to the researcher's evaluation.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490742,
    "nct_id": "NCT04626726",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "14 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Be diagnosed a kind of Relapsed or Refractory Haematopoietic and Lymphoid\r\n             Malignancies:\r\n\r\n          2. ECOG score≤2;\r\n\r\n          3. To be aged 1 to 65 years;\r\n\r\n          4. More than a month lifetime from the consent signing date.\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Serious cardiac insufficiency, left ventricular ejection fraction<50%;\r\n\r\n          2. Has a history of severe pulmonary function damaging;\r\n\r\n          3. Merging other progressing malignant tumor;\r\n\r\n          4. Merging uncontrolled infection;\r\n\r\n          5. Merging the metabolic diseases (except diabetes);\r\n\r\n          6. Merging severe autoimmune diseases or immunodeficiency disease;\r\n\r\n          7. Patients with active hepatitis B or hepatitis C;\r\n\r\n          8. Patients with HIV infection;\r\n\r\n          9. Has a history of serious allergies on Biological products (including antibiotics);\r\n\r\n         10. Has acute GvHD on allogeneic hematopoietic stem cell transplantation patients after\r\n             stopping immunosuppressants a month;\r\n\r\n         11. Pregnancy or lactation women;\r\n\r\n         12. Any situation that would increase dangerousness of subjects or disturb the outcome of\r\n             the clinical study according to the researcher's evaluation.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490743,
    "nct_id": "NCT04626713",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "21 Years",
    "maximum_age": "35 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Aged between 21 and 35 years old (inclusive).\r\n\r\n          -  Literate in English.\r\n\r\n          -  Computer literate and has access to a Windows 10 desktop or laptop\r\n\r\n          -  Beck Anxiety Inventory II total score ≥ 16\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Diagnosis (as defined by DSM-5) of: any anxiety disorder induced by medication,\r\n             substance, or another medical condition; obsessive compulsive disorder; bipolar\r\n             disorder; any psychotic disorder (lifetime); intellectual disability (i.e. IQ < 70);\r\n             autism spectrum disorder; attention-deficit/ hyperactivity disorder\r\n\r\n          -  History of substance or drug use disorder (as per DSM-5 criteria) within the last 3\r\n             months\r\n\r\n          -  Neurological disorders or insults (e.g. epilepsy, cerebrovascular accidents)\r\n\r\n          -  Metal in the cranium, skull defects, or skin lesions on scalp (cuts, abrasions, rash)\r\n             at proposed electrode sites\r\n\r\n          -  Gross visual and hearing impairments\r\n\r\n          -  Irregular heart rhythms or heart problems, severe visual or hearing impairment\r\n\r\n          -  Prior experience with mindfulness-based therapy (e.g. mindfulness-based stress\r\n             reduction [MBSR], mindfulness-based cognitive therapy [MBCT])\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490744,
    "nct_id": "NCT04626700",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "100 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  mild to moderate OSA\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  hypopharynx obstruction\r\n\r\n          -  ASA classification of physical status)>3\r\n\r\n          -  allergy toDexmedetomidine\r\n\r\n          -  COPD stage IV\r\n\r\n          -  Asthma with exacerbation\r\n\r\n          -  severe CHF\r\n\r\n          -  age < 18 year-old\r\n\r\n          -  claustraphobia\r\n\r\n          -  any reason : can not tolerate CPAP\r\n\r\n          -  second or third degree AVB\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490855,
    "nct_id": "NCT04625257",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Symptomatic patients arriving at the COVID-19 test center Spenglerpark in Muenchenstein/\r\n        Switzerland to get tested for COVID-19",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  symptomatic patients getting tested for COVID-19\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  mentally incompetent adults\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6493389,
    "nct_id": "NCT04592263",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Setting: Primary Care Centers of Ecuador",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Persons with diabetes\r\n\r\n          -  Users of the Health National System\r\n\r\n          -  From rural and urban areas of Ecuador\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  History of ischemic vascular events. (myocardial infarction and stroke)\r\n\r\n          -  People with neurological or psychiatric pathology that prevents the understanding of\r\n             the questions.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490747,
    "nct_id": "NCT04626661",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "The study population will consist, initially, of healthy volunteers. This group was chosen\r\n        to perform measurements on, to eliminate the effect of critical illness and interventions\r\n        on the ICU and to better explore the effect of time-since-application of the ALA-patches.\r\n        Neurosurgical ICU/MC patients will subsequently be included to further explore the effect\r\n        of critical illness (ICU admission). Since this cohort of patients receives minimal\r\n        interventions, they are ideal to limit potential affecters on the between- and therefore\r\n        also the within-subject variability.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age of patient is at least 18 years\r\n\r\n          -  Healthy participants, defined as the absence of active or chronic disease (applicable\r\n             only to healthy volunteer group).\r\n\r\n          -  Patients are admitted to the ICU or MC after neurosurgery (applicable only to\r\n             neurosurgery group).\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  patients without a legal representative in case the patient is not able to give\r\n             informed consent\r\n\r\n          -  pregnant or breast feeding women since there is no adequate data from the use of ALA\r\n             in pregnant or breast feeding women\r\n\r\n          -  patients with porphyria and/or known photodermatosis\r\n\r\n          -  patients with hypersensitivity to the active substance or to the plaster material of\r\n             ALA\r\n\r\n          -  insufficient comprehensibility of the Dutch language\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490748,
    "nct_id": "NCT04626648",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Surgeon within five years of specialization with basic laparoscopic skills, able to\r\n             perform an appendectomy\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  diabetes\r\n\r\n          -  Addison's disease\r\n\r\n          -  medication with steroids or medication that affect heart rate (beta-blockers, calcium\r\n             antagonists, antiarrhythmics, and digitalis) Smoking\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490749,
    "nct_id": "NCT04626635",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Key Inclusion Criteria:\r\n\r\n          1. ≥18 years of age (≥20 years of age for patients enrolled in Japan)\r\n\r\n          2. Has an Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\r\n\r\n          3. Has histologically or cytologically confirmed cancer that meets criteria as defined in\r\n             the protocol\r\n\r\n          4. Is anti-PD-1/PD-L1 naïve, defined as never having previously been treated with a drug\r\n             that targets the PD-1 or PD-L1 pathway\r\n\r\n          5. Has at least 1 lesion that meets study criteria as defined in the protocol\r\n\r\n          6. Willing to provide tumor tissue from newly obtained biopsy (at a minimum core biopsy)\r\n             from a tumor site that has not been previously irradiated\r\n\r\n          7. Has adequate organ and bone marrow function as defined in the protocol\r\n\r\n          8. In the judgement of the investigator, has a life expectancy of at least 3 months\r\n\r\n        Key Exclusion Criteria:\r\n\r\n          1. Is currently participating in another study of a therapeutic agent\r\n\r\n          2. Has participated in any study of an investigational agent or an investigational device\r\n             within 4 weeks of the first administration of study drug as defined in the protocol\r\n\r\n          3. Has received treatment with an approved systemic therapy within 4 weeks of the first\r\n             administration of study drug or has not yet recovered (ie, grade 1 or baseline) from\r\n             any acute toxicities\r\n\r\n          4. Has received recent anti-EGFR antibody therapy as defined in the protocol\r\n\r\n          5. Has received radiation therapy or major surgery within 14 days of the first\r\n             administration of study drug or has not recovered (ie, grade 1 or baseline) from\r\n             adverse events\r\n\r\n          6. Has received any previous systemic, non-immunomodulatory biologic therapy within 4\r\n             weeks of first administration of study drug.\r\n\r\n          7. Has had prior anti-cancer immunotherapy within 5 half-lives prior to study drug as\r\n             defined in the protocol\r\n\r\n          8. Has second malignancy that is progressing or requires active treatment as defined in\r\n             the protocol\r\n\r\n          9. Has any condition requiring ongoing/continuous corticosteroid therapy (>10 mg\r\n             prednisone/day or anti-inflammatory equivalent) within 1-2 weeks prior to the first\r\n             dose of study drug as defined in the protocol\r\n\r\n         10. Has ongoing or recent (within 5 years) evidence of significant autoimmune disease or\r\n             any other condition that required treatment with systemic immunosuppressive treatments\r\n             as defined in the protocol\r\n\r\n         11. Has untreated or active primary brain tumor, CNS metastases, leptomeningeal disease,\r\n             or spinal cord compression\r\n\r\n         12. Has encephalitis, meningitis, organic brain disease (eg, Parkinson's disease) or\r\n             uncontrolled seizures within 1 year prior to the first dose of study drug\r\n\r\n         13. Has any ongoing inflammatory skin disease as defined in the protocol NOTE: Other\r\n             protocol-defined Inclusion/ Exclusion Criteria apply\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490750,
    "nct_id": "NCT04626622",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "30 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "The young people over the age of 18 who had no symptoms of acute respiratory viral\r\n        infections (ARVI) and influenza at the time of inclusion and had not taken any antiviral\r\n        medications to prevent ARVI and influenza than 30 days prior to inclusion in this study.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  signed informed consent to participate in the study.\r\n\r\n          -  age from 18 to 30 years.\r\n\r\n          -  the subject of the study does not have symptoms of ARVI and influenza at the time of\r\n             inclusion in the study.\r\n\r\n          -  there are no contraindications to the use of Kagocel: pregnancy and lactation,\r\n             hypersensitivity to the components of the drug, lactase deficiency, lactose\r\n             intolerance, glucose-galactose malabsorption (only for the group receiving kagocel\r\n             prevention).\r\n\r\n          -  the subject of the study should not to take other medications to prevent colds and flu\r\n             while participating in the study.\r\n\r\n          -  no history of participation in a clinical trial of any drug less than 30 days prior to\r\n             inclusion in this study.\r\n\r\n          -  no history of treatment by interferon or interferon inducers less than 30 days prior\r\n             to inclusion in this study.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  no exclusion criteria except participating in a current clinical trial because of\r\n             non-interventional study design\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490751,
    "nct_id": "NCT04626609",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "Subjects undergoing gastroscopy at the outpatients clinic of the Medical University of Graz",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  diagnosed or suspected EoE or GERD\r\n\r\n          -  without esophageal diseases\r\n\r\n          -  with signed informed consent\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  viral or parasitic diseases (e.g. herpes, candidiasis)\r\n\r\n          -  eosinophilic gastroenteritis, hypereosinophilic syndrome, Crohn's disease\r\n\r\n          -  autoimmune diseases\r\n\r\n          -  unable to give informed consent\r\n\r\n          -  immunosuppressive therapy\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490752,
    "nct_id": "NCT04626596",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "N/A",
    "maximum_age": "35 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Not diagnosed with perimenopause or menopause.\r\n\r\n          -  Heterosexually active with a partner who is not known to be subfertile, sterilized, or\r\n             infertile, and is seeking contraception for pregnancy.\r\n\r\n          -  Palpable intact ENG implant in the upper inner-arm for 36 months from the date of\r\n             insertion at the time of enrollment, and has documentation of the insertion date (for\r\n             example, Nexplanon user card or medical record).\r\n\r\n          -  Does not desire a pregnancy within the 24 months after enrollment, is willing to\r\n             continue use of the implant for an additional 24 months, and is not intending to use\r\n             any other form of contraception (eg, condoms) from enrollment until after implant\r\n             removal at 24 months post enrollment.\r\n\r\n          -  Good physical and mental health in the medical judgment of the investigator.\r\n\r\n          -  History of regular menstrual cycles of 21 to 35 days before the insertion of the ENG\r\n             implant or before hormonal contraceptive use (which may have preceded the current\r\n             implant use).\r\n\r\n          -  Able and willing to adhere to all required study procedures, including study visits\r\n             and eDiary entries, and not planning to relocate during the study.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Conceived a pregnancy during use of the current implant or a past contraceptive\r\n             implant.\r\n\r\n          -  Known or suspected pregnancy at the time of screening or enrollment visit.\r\n\r\n          -  History of subfertility or infertility.\r\n\r\n          -  Breastfeeding.\r\n\r\n          -  Untreated gonorrhea, chlamydia, or trichomonas or symptomatic vaginitis/cervicitis.\r\n\r\n          -  Significantly abnormal Pap test either at screening or documented in the 36-month\r\n             period prior to enrollment.\r\n\r\n          -  Current use of an intrauterine device/intrauterine system (IUD/IUS).\r\n\r\n          -  Presence of more than one ENG implant.\r\n\r\n          -  Use of daily/monthly hormonal contraceptives, sex steroids, or GnRH agonist/antagonist\r\n             within 3 months prior to enrollment.\r\n\r\n          -  Use of injectable hormonal contraceptive with 3-month duration within 9 months prior\r\n             to enrollment.\r\n\r\n          -  Use of injectable GnRH agonist with 3-month duration within 10 months prior to\r\n             enrollment .\r\n\r\n          -  Use of medications that induce liver enzymes within 2 months prior to enrollment.\r\n\r\n          -  Untreated or unresolved vaginal bleeding or spotting attributable to underlying\r\n             pathology in the 12 months before screening.\r\n\r\n          -  Frequent, prolonged, or excessive vaginal bleeding/spotting in the 12 months prior to\r\n             screening which has not been evaluated to detect underlying pathology.\r\n\r\n          -  History of venous thromboembolism or arterial thromboembolism, transient ischemic\r\n             attack, angina pectoris, or claudication.\r\n\r\n          -  Any condition associated with an increased risk of venous thromboembolism.\r\n\r\n          -  Uncontrolled or severe hypertension at screening visit.\r\n\r\n          -  Clinically significant liver disease, including active viral hepatitis or cirrhosis.\r\n\r\n          -  History of malignancy within 5 years before screening, except treated skin cancer.\r\n\r\n          -  History of sex steroid-influenced malignancies (eg, genital organs, breasts).\r\n\r\n          -  History or presence of liver tumors (benign or malignant).\r\n\r\n          -  Known allergy/sensitivity or contraindication to the ENG implant or lidocaine with\r\n             epinephrine.\r\n\r\n          -  History of drug or alcohol abuse or dependence within 24 months prior to enrollment.\r\n             Routine use of alcohol or marijuana that is not considered abuse or dependence is not\r\n             exclusionary.\r\n\r\n          -  Use of an investigational drug and/or participation in any other clinical study within\r\n             2 months prior to enrollment.\r\n\r\n          -  Staff or immediate family members of the investigational site or Sponsor directly\r\n             involved with this study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490753,
    "nct_id": "NCT04626583",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        Age:\r\n\r\n        • Patients 18 years of age or older\r\n\r\n        Visual Acuity:\r\n\r\n        • Best corrected distance visual acuity (BCDVA) score ≤ 75 ETDRS letters, (≥ 0.2 LogMAR, ≤\r\n        20/32 Snellen or ≤ 0.625 decimal fraction) in the affected eye.\r\n\r\n        Ocular Health:\r\n\r\n          -  Patients with stage 2 (persistent epithelial defect, PED; without stromal loss) or\r\n             stage 3 (corneal ulcer; with stromal loss) neurotrophic keratopathy limited to ≤80%\r\n             corneal diameter. Stromal loss in corneal ulcers cannot exceed 50%.\r\n\r\n          -  Etiology of all persistent epithelial defects and corneal ulcers will be neurotrophic\r\n             in nature. Neurotrophic keratopathy may be due to previous trauma such as chemical and\r\n             thermal burns, systemic diseases like diabetes, post-infectious keratitis such as\r\n             herpetic disease, or cranial nerve V palsies such as surgery for trigeminal neuralgia.\r\n\r\n          -  PED or corneal ulceration refractory to one or more conventional non-surgical\r\n             treatments (e.g., preservative-free artificial tears, gels or ointments;\r\n             discontinuation of preserved topical drops and medications that can decrease corneal\r\n             sensitivity; therapeutic contact lenses).\r\n\r\n          -  No objective clinical evidence of improvement in the PED or corneal ulceration within\r\n             the week prior to study enrolment (e.g., ≤50% reduction in longest diameter in 1\r\n             week).\r\n\r\n          -  Evidence of decreased corneal sensitivity (≤ 4 cm using the Cochet-Bonnet\r\n             aesthesiometer) within the area of the PED or corneal ulcer and outside of the area of\r\n             the defect in at least one corneal quadrant.\r\n\r\n        Study Procedures:\r\n\r\n          -  Only patients who satisfy all Informed Consent requirements may be included in the\r\n             study. The patient must read, sign, and date the Informed Consent document before any\r\n             study-related procedures are performed. The Informed Consent form signed by patients\r\n             must have been approved by the University of Illinois at Chicago Institutional Review\r\n             Board (IRB) for the current study.\r\n\r\n          -  Patients must have the ability and willingness to comply with study procedures.\r\n\r\n        Exclusion Criteria:\r\n\r\n        Visual Acuity:\r\n\r\n          -  Patients with severe vision loss in the affected eye with no potential for visual\r\n             improvement in the opinion of the investigator as a result of the study treatment.\r\n\r\n        Ocular Health:\r\n\r\n          -  Any active ocular infection (bacterial, viral, fungal or protozoal) or active ocular\r\n             inflammation not related to PED in the affected eye.\r\n\r\n          -  Any other ocular disease requiring topical ocular treatment in the affected eye during\r\n             the course of the study treatment period. No topical treatments other than the study\r\n             medications provided by the study sponsor or allowed by the study protocol can be\r\n             administered in the affected eye during the course of the study treatment periods.\r\n\r\n          -  Schirmer test without anesthesia ≤3 mm/5 minutes in the affected eye.\r\n\r\n          -  Patients with severe blepharitis and/or severe meibomian gland disease in the affected\r\n             eye.\r\n\r\n          -  History of any ocular surgery (including laser or refractive surgical procedures) in\r\n             the affected eye within the three months before study enrollment. An exception to the\r\n             preceding statement will be allowed if the ocular surgery is considered to be the\r\n             cause of the PED. Ocular surgery in the affected eye will not be allowed during the\r\n             study treatment period and elective ocular surgery procedures should not be planned\r\n             during the duration of the follow-up period.\r\n\r\n          -  Prior surgical procedure(s) for the treatment of a PED (e.g., complete tarsorrhaphy,\r\n             conjunctival flap, etc.) in the affected eye with the exception of amniotic membrane\r\n             transplantation. Patients previously treated with amniotic membrane transplantation\r\n             may only be enrolled two weeks after the membrane has disappeared within the area of\r\n             the PED or corneal ulcer or at least six weeks after the date of the amniotic membrane\r\n             transplantation procedure. Patients previously treated with Botox (botulinum toxin)\r\n             injections used to induce pharmacologic blepharoptosis are eligible for enrollment\r\n             only if the last injection was given at least 90 days prior to enrollment in the\r\n             study.\r\n\r\n          -  Anticipated need for punctual occlusion during the study treatment period. Patients\r\n             with punctual occlusion or punctual plugs inserted prior to the study are eligible for\r\n             enrollment provided that the punctual occlusion is maintained during the study.\r\n\r\n          -  Evidence of corneal ulceration involving the posterior third of the corneal stroma,\r\n             corneal melting or perforation in the affected eye.\r\n\r\n          -  Presence or history of any ocular or systemic disorder or condition that might hinder\r\n             the efficacy of the study treatment or its evaluation, could possibly interfere with\r\n             the interpretation of study results, or could be judged by the investigator to be\r\n             incompatible with the study visit schedule or conduct (e.g., progressive or\r\n             degenerative corneal or retinal conditions, uveitis, optic neuritis, poorly controlled\r\n             diabetes, autoimmune disease, systemic infection, neoplastic diseases).\r\n\r\n          -  Any need for or anticipated change in the dose of systemic medications known to impair\r\n             the function of the trigeminal nerve (e.g., neuroleptics, antipsychotic and\r\n             antihistamine drugs). These treatments are allowed during the study if initiated prior\r\n             to 30 days before study enrollment provided they remain stable throughout the course\r\n             of the study treatment periods.\r\n\r\n        Study Procedures:\r\n\r\n          -  Known hypersensitivity to one of the components of the study or procedural medications\r\n             (e.g., fluorescein).\r\n\r\n          -  History of drug, medication or alcohol abuse or addiction.\r\n\r\n          -  Use of any investigational agent within 4 weeks of screening visit.\r\n\r\n          -  Participation in another clinical study at the same time as the present study.\r\n\r\n          -  Participants who are pregnant at the time of study enrollment.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490767,
    "nct_id": "NCT04626401",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "40 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Males and females 18-40 years of age\r\n\r\n          -  Body mass index between 18.5 and 30 kg/m2\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Smoking\r\n\r\n          -  Any diagnosed metabolic impairment (e.g. type 1 or 2 diabetes)\r\n\r\n          -  Any diagnosed cardiovascular disease\r\n\r\n          -  Hypertension (≥140 mmHg systolic and/or ≥90 mmHg diastolic)\r\n\r\n          -  Chronic use of any prescribed or over the counter pharmaceuticals (excluding oral\r\n             contraceptives and contraceptive devices)\r\n\r\n          -  Regular use of nutritional supplements\r\n\r\n          -  Currently involved in a structured progressive resistance training programme (>3 times\r\n             per week)\r\n\r\n          -  A personal or family history of thrombosis, epilepsy, seizures or schizophrenia\r\n\r\n          -  Any previous motor disorders or disorders in muscle and/or lipid metabolism\r\n\r\n          -  Known hypokalaemia\r\n\r\n          -  Presence of an ulcer in the stomach or gut and/or strong history of indigestion\r\n\r\n          -  Known severe kidney problems\r\n\r\n          -  Pregnant or breastfeeding\r\n\r\n          -  Unable to give consent\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490754,
    "nct_id": "NCT04626570",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age 18-65 years\r\n\r\n          -  BMI ≥35kg/m² (morbid or severe obesity)\r\n\r\n          -  First appointment to a physician specialized in nutrition\r\n\r\n          -  \"Food addiction diagnosis\" according to the YFAS 2.0\r\n\r\n          -  Affiliated to the French national health service\r\n\r\n          -  Consent signed\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Difficulties in understanding the self-administered questionnaires, including\r\n             illiteracy\r\n\r\n          -  Impossibility to participate to the CBT sessions (i.e., no phone, scheduled\r\n             unavailability)\r\n\r\n          -  Not eligible for CBT (i.e., cognitive disorders, hearing disorders)\r\n\r\n          -  Antecedent of monogenic or oligogenic obesity (MC4R mutation)\r\n\r\n          -  Severe alcohol use disorder (at least 6 out of 11 DSM-5 criteria for alcohol use\r\n             disorder)\r\n\r\n          -  Current medication with a significant adverse effect on eating behavior (i.e.,\r\n             lithium, neuroleptic/antipsychotic)\r\n\r\n          -  Discrepancy between self-administered questionnaires and the clinical interview\r\n             conducted prior to inclusion (for the assessment of food addiction diagnosis).\r\n\r\n          -  Condition associated with important weight variations (i.e., oedema related to severe\r\n             cardiac insufficiency, renal insufficiency, hepatic insufficiency with cirrhosis,\r\n             exudative enteropathy)\r\n\r\n          -  Participation to another psychological or pharmacological interventional study that\r\n             could impact our primary or secondary outcomes\r\n\r\n          -  Wearing a pace-maker or metal prosthesis\r\n\r\n          -  Person under tutorship or curatorship\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490755,
    "nct_id": "NCT04626557",
    "sampling_method": "Non-Probability Sample",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "40 Years",
    "healthy_volunteers": "",
    "population": "30 participants divided into two groups: 15 women with asthma and 15 non-asthmatic\r\n        controls. The patients will go through an asthma work-up (diagnosis, allergy, medication,\r\n        and inflammation). Menstrual blood will be collected at home using the menstrual cup and at\r\n        the 7th-14th cycle day, an endometrium sample from the uterus lining will be obtained\r\n        together with sputum, as indicators of the system inflammation expressed both in the lungs\r\n        and the uterus, and blood samples.",
    "criteria": "\n        Inclusion criteria:\r\n\r\n        Asthma n= 15:\r\n\r\n          -  Informed consent.\r\n\r\n          -  Diagnosis of asthma.\r\n\r\n          -  18-40 years.\r\n\r\n          -  Referred to Intra Uterine Insemination (IUI) or in vitro fertilization (IVF)\r\n\r\n        Non-asthmatic n= 15:\r\n\r\n          -  Informed consent.\r\n\r\n          -  18-40 years.\r\n\r\n          -  Referred to Intra Uterine Insemination (IUI) or in vitro fertilization (IVF)\r\n\r\n        Exclusion criteria:\r\n\r\n        Asthma only:\r\n\r\n          -  Other respiratory diseases than asthma.\r\n\r\n          -  Other inflammatory disease or a disease that affects fertility.\r\n\r\n          -  Infections requiring antibiotics or anti-viral treatment within 30 days.\r\n\r\n          -  Current smokers and/or life-time tobacco exposure > 10 pack-years.\r\n\r\n          -  Endometriosis.\r\n\r\n          -  Infertility due to other reasons than male factor, tubal factor or unexplained\r\n             infertility.\r\n\r\n          -  No pelvic inflammatory disease (PID) within the last 6 months.\r\n\r\n          -  No contraceptive intrauterine device (IUD), or other contraceptive for the last 6\r\n             months.\r\n\r\n        Non-asthmatic controls:\r\n\r\n          -  No respiratory diseases.\r\n\r\n          -  Other inflammatory disease or a disease that affects fertility.\r\n\r\n          -  Infections requiring antibiotics or anti-viral treatment within 30 days.\r\n\r\n          -  Current smokers and/or life-time tobacco exposure > 10 pack-years.\r\n\r\n          -  Endometriosis.\r\n\r\n          -  Infertility due to other reasons than male factor, tubal factor or unexplained\r\n             infertility.\r\n\r\n          -  No pelvic inflammatory disease (PID) within the last 6 months.\r\n\r\n          -  No contraceptive intrauterine device (IUD), or other contraceptive for the last 6\r\n             months.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490756,
    "nct_id": "NCT04626544",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "67 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "Consecutive patients with dizziness between the ages of 18 - 70 will be recruited from the\r\n        ear-nose-and throat (ENT) clinic at Haukeland University Hospital (HUS). The clinic admits\r\n        approximately 1200 patients yearly referred for dizziness and balance issues. All\r\n        participants recruited form the ENT-clinic will be examined and diagnosed by an\r\n        otorhinolaryngologist.\r\n\r\n        A group of healthy controls between the ages of 18 - 70 will be recruited to generate\r\n        normative data. A total of 10 participants of each gender will be recruited in the age\r\n        groups 18 - 30, 31 - 50, 51 - 70. The participants have to be free of any vestibular\r\n        symptoms and neck pain, going back the last three months, and they have to be free of any\r\n        severe neurologic or orthopedic disease affecting gait.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        Locally referred Patients to an ear-nose-and throat (ENT) clinic at an University Hospital\r\n        for dizziness symptoms.\r\n\r\n        Exclusion Criteria:\r\n\r\n        Any severe neurologic or orthopedic disease affecting gait.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490757,
    "nct_id": "NCT04626531",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Between the ages of 18-65\r\n\r\n          -  Diagnosed with type 2 diabetes at least six months ago\r\n\r\n          -  Not have communication disabilities\r\n\r\n          -  Used insulin\r\n\r\n          -  Phone and internet connection\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Have a physical, cognitive or mental disability to answer questions\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490759,
    "nct_id": "NCT04626505",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "20 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Age equal to or above 20 years at the time of signing the Informed Consent Form\r\n\r\n          -  Stage 3 to 5 non-dialysis-dependent chronic kidney disease (NDD-CKD), ie, estimated\r\n             glomerular filtration rate above 10 and below 60 mL/min/1.73 m^2 using the CKD-EPI\r\n             (Chronic Kidney Disease Epidemiology Collaboration) creatinine equation\r\n\r\n          -  Serum hs-CRP level equal to or above 2.0 mg/L measured during the screening period.\r\n             Note: Targeting patients with a history of advanced stage CKD, atherosclerotic\r\n             cardiovascular disease, anemia, diabetic retinopathy, obesity, or elevated BMI, and\r\n             diabetes for screening will help increase the chances of identifying patients with\r\n             hs-CRP equal to or above2.0 mg/L 4. The patient agrees to comply with\r\n\r\n          -  The patient agrees to comply with the contraception and reproduction restrictions of\r\n             the study as follows:\r\n\r\n               1. Women of childbearing potential must be using a method of contraception that is\r\n                  \"highly effective\" (ie, less than 1% failure rate) for at least 3 months\r\n                  following the last dose of study drug;\r\n\r\n               2. Postmenopausal women must have had no menstrual bleeding for at least 1 year\r\n                  before initial dosing and either be over the age of 60 years or have an elevated\r\n                  plasma follicle stimulating hormone level (ie, above 40 mIU/mL) at screening;\r\n\r\n               3. Women of childbearing potential must have a documented negative serum pregnancy\r\n                  test result at screening; and\r\n\r\n               4. All male patients, from the day of dosing until the final study visit, unless\r\n                  surgically sterile, must be willing to use a condom with a partner (male patients\r\n                  with partners of childbearing potential must be willing to use 2 effective\r\n                  methods of birth control, 1 should be condom with spermicide) to prevent\r\n                  pregnancy and drug exposure of a partner, and refrain from donating sperm or\r\n                  fathering a child; and\r\n\r\n          -  The patient must be willing and able to provide informed consent and abide all study\r\n             requirements and restrictions.\r\n\r\n        Exclusion Criteria:\r\n\r\n        Patients who meet any of the following criteria will be excluded from participation in the\r\n        study:\r\n\r\n        Laboratory values\r\n\r\n          -  Absolute neutrophil count below 2.0 × 10^9/L during screening;\r\n\r\n          -  Platelet count below 120 × 10^9/L during screening;\r\n\r\n          -  Spot urine protein-creatinine ratio above 4000 mg/g (4.0 g/g) during screening;\r\n\r\n          -  Alanine aminotransferase or aspartate aminotransferase above 2.5 × upper limit of\r\n             normal during screening;\r\n\r\n          -  Positive testing for tuberculosis during screening. blood testing (eg, QuantiFERON) is\r\n             preferred, but a purified protein derivative (PPD) skin test read within 48 to 72\r\n             hours by a qualified healthcare professional may also be performed. If a patient is\r\n             PPD positive but QuantiFERON negative, the patient is eligible;\r\n\r\n          -  Evidence of human immunodeficiency virus (HIV)-1 or HIV-2 infection by serology\r\n             measured during screening;\r\n\r\n          -  Hepatitis B or C by serology (eg, hepatitis B surface antigen or hepatitis C antibody\r\n             positive) measured during screening;\r\n\r\n        Medical conditions or diseases\r\n\r\n          -  Expected to require blood transfusion within 12 weeks post-randomization;\r\n\r\n          -  Thromboembolic event within 12 weeks prior to randomization;\r\n\r\n          -  Clinical evidence or suspicion of active infection;\r\n\r\n          -  History of peptic ulcer disease or gastrointestinal ulceration in the 12 months prior\r\n             to randomization;\r\n\r\n          -  History of active diverticulitis in the 12 months prior to randomization;\r\n\r\n          -  History of inflammatory bowel disease that has been clinically active during the 12\r\n             months prior to randomization;\r\n\r\n          -  Uncontrolled hypertension (defined as an average systolic blood pressure above 160\r\n             mmHg or an average diastolic blood pressure above 100 mmHg) during screening. Patients\r\n             may be re-evaluated within 2 weeks, at the discretion of the Principal Investigator,\r\n             for this criterion if antihypertensive therapy has been started or increased as a\r\n             result of initial screening blood pressure being above these limits;\r\n\r\n          -  Planned coronary revascularization (percutaneous coronary intervention or coronary\r\n             artery bypass grafting) or any other major surgical procedure during the time frame of\r\n             the study;\r\n\r\n          -  Major cardiac surgical, non-cardiac surgical, or major endoscopic procedure within the\r\n             past 6 months prior to randomization;\r\n\r\n          -  Prior gastric bypass surgery;\r\n\r\n          -  History of New York Heart Association (NYHA) Class IV congestive heart failure within\r\n             12 weeks prior to randomization;\r\n\r\n          -  Diagnosis of malignancy within 1 year prior to randomization with the exception of\r\n             successfully treated nonmetastatic basal cell or squamous cell carcinomas of the skin\r\n             and/or local carcinoma in situ of the cervix;\r\n\r\n          -  History of bone marrow or solid organ transplant or anticipated to receive an organ\r\n             transplant during the time frame of the study;\r\n\r\n          -  Known allergy to the study drug or any of its ingredients;\r\n\r\n        Prior or current medications\r\n\r\n          -  Received an investigational drug within 30 days prior to screening;\r\n\r\n          -  Received a live vaccine product within 14 days of study drug administration or expect\r\n             to receive live vaccine during the treatment period;\r\n\r\n          -  Expected to receive any investigational drug or any of the exclusionary drugs during\r\n             the treatment period or safety follow-Up period;\r\n\r\n          -  Chronic use of systemic immunosuppressive drugs during the screening period or\r\n             anticipated use of such drugs any time during the study. Note: Use of otic,\r\n             ophthalmic, inhaled, and topical corticosteroids or local corticosteroid injections\r\n             are not exclusionary. Oral prednisone up to 5 mg per day (or equivalent) is permitted\r\n             if the dose has been stable for at least 4 weeks prior to Screening and no dose\r\n             changes are planned during study participation. Short-term use of oral steroids for\r\n             treatment of rash or asthma exacerbation is allowed;\r\n\r\n          -  Use of systemic antibiotics, systemic antivirals, or systemic antifungals during the\r\n             screening period. Note: \"Systemic\" is defined as oral or intravenous drugs that are\r\n             absorbed into the circulation;\r\n\r\n          -  Requirement of an indwelling catheter of any type; 28. Use of hypoxia-inducible factor\r\n             (HIF) stabilizers or erythropoiesis-stimulating agents (ESA) within 6 weeks of\r\n             randomization or during the treatment period;\r\n\r\n        General exclusions\r\n\r\n          -  Currently breastfeeding; or\r\n\r\n          -  Any condition that could interfere with, or for which the treatment might interfere\r\n             with, the conduct of the study or interpretation of the study results, or that would\r\n             in the opinion of the Investigator increase the risk of participating in the study.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490760,
    "nct_id": "NCT04626492",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "All suspected patients with diffuse liver diseases meet the inclusion criteria will include\r\n        in this study. And patients who meet the criteria of the normal control group will include\r\n        in this study",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        Selection criteria for case group (F1-F4) (meet all the following 1-5 criteria can be\r\n        selected or only meet the 6 criteria)\r\n\r\n          1. Fatty liver, liver fibrosis or cirrhosis confirmed by clinical, biochemical, imaging\r\n             examination and liver biopsy;\r\n\r\n          2. no secondary portal hypertension and increase alpha feto protein(AFP);\r\n\r\n          3. no thrombus or plaque in the portal vein and abdominal aorta;\r\n\r\n          4. no history of psychotropic drug addiction;\r\n\r\n          5. MRI examination three days before liver puncture or liver transplantation;\r\n\r\n          6. isolated liver of patients undergoing liver transplantation.\r\n\r\n        The selection criteria of the normal control group (F0) (meet all the following 1-4\r\n        criteria can be selected or only meet the 5 criteria):\r\n\r\n          1. no known acute or chronic liver disease (serologically negative);\r\n\r\n          2. no history of alcoholism, and normal liver function tests;\r\n\r\n          3. no signs of chronic liver disease in CT or MRI;\r\n\r\n          4. no CT or MRI manifestations of focal or diffuse liver disease in the liver;\r\n\r\n          5. abandoned donor liver\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. contraindications for MRI or patients' inability to cooperate with MRI;\r\n\r\n          2. allergy to contrast media and poor image quality can not meet the needs of clinical\r\n             diagnosis;\r\n\r\n          3. less than 18 years of age, poor quality of liver biopsy;\r\n\r\n          4. renal insufficiency (eGFP < 60ml/min/1.73mm2);\r\n\r\n          5. with severe heart, brain, lung and blood system diseases.\r\n\r\n          6. liver complicated with fulminant liver failure and gastrointestinal bleeding.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490768,
    "nct_id": "NCT04626388",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "",
    "population": "The patients were operated on for an acetabulum fracture within the Paris Saint Joseph\r\n        Hospital Group, between January 2004 and December 2014, with a minimum post-operative\r\n        follow-up of 2 years.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patient whose age is ≥ 18 years\r\n\r\n          -  Patient operated on for an acetabular fracture at the GHPSJ between January 2004 and\r\n             December 2014\r\n\r\n          -  Patient with a minimum postoperative follow-up of 2 years\r\n\r\n          -  French-speaking patient\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Patient treated conservatively.\r\n\r\n          -  Patient under guardianship or curatorship\r\n\r\n          -  Patient deprived of liberty\r\n\r\n          -  Patient under legal protection\r\n\r\n          -  Patient objecting to the use of his medical data as part of this study\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490769,
    "nct_id": "NCT04626375",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "75 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Low values of mechanical-energy efficiency\r\n\r\n          -  Sinus rhytm\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Atrial fibrillation\r\n\r\n          -  Taking Beta blockers\r\n\r\n          -  Pregnancy\r\n\r\n          -  Cancer\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490762,
    "nct_id": "NCT04626466",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "79 Years",
    "healthy_volunteers": "No",
    "population": "Non-metastatic prostate, rectum, anal canal, endometrium, or cervix carcinoma Radiotherapy\r\n        treatment validated in a multidisciplinary consultation meeting",
    "criteria": "\n        For inclusion in the study, patients must be affiliated to the national or local social\r\n        security, and must meet all the following criteria :\r\n\r\n        Inclusion Criteria:\r\n\r\n          -  Patients must be ≥ 18 years old and < 70 years old (< 80 years old for patients with\r\n             prostate cancer)\r\n\r\n          -  Performance Status 0 to 2\r\n\r\n          -  Histologically-confirmed diagnosis of : prostate cancer ; cervical cancer ;\r\n             endometrial cancer ; middle or low rectal cancer ; anal duct carcinoma\r\n\r\n          -  At inclusion, patients must have : Haemoglobin > 10 g/dL ; Leucocytes 4.0-11.0 g/L ;\r\n             Neutrophils 1.5-7.7 g/L ; Platelets 150-400 g/L\r\n\r\n          -  Signed informed consent from the patient\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  History of haematologic disorders, leucopathia or imune system diseases\r\n\r\n          -  At inclusion, patients must not have : Haemoglobin < 10 g/dL or > 18 g/dL (men) > 16\r\n             g/dL (women) ; Leucocytes < 4.0 or > 11.0 g/L ; Neutrophils < 1.5 or > 7.7 g/L ;\r\n             Platelets < 150 or > 400 g/L\r\n\r\n          -  Patients previously treated with radiation therapy or with chemotherapy\r\n\r\n          -  Patients with metastatic cancer\r\n\r\n          -  Patients presenting tumor classified histologically as sarcomatoid\r\n\r\n          -  Patients placed under judicial protection, guardianship, or supervision\r\n\r\n          -  Women that are pregnant or breast-feeding\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490763,
    "nct_id": "NCT04626453",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "60 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  For the intervention group, the inclusion criteria are\r\n\r\n               -  sedentary older adults 60 years or older who are living in their homes in the\r\n                  community\r\n\r\n               -  diagnosed type 2 diabetes\r\n\r\n               -  ambulatory with or without mobility devices such as a cane and/or walker\r\n\r\n               -  Be able to follow simple exercise instructions without assistance.\r\n\r\n          -  For the comparison group, the inclusion criteria are\r\n\r\n               -  individuals aged 60 years or older who are living in their homes, in the\r\n                  community;\r\n\r\n               -  ambulatory with or without devices;\r\n\r\n               -  able to follow simple exercise instructions without assistance\r\n\r\n               -  able to walk six minutes as quickly as possible without any adverse symptoms\r\n                  including extreme pain on feet or joints, dizziness, vertigo, or nausea.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  For the intervention group, the exclusion criteria are\r\n\r\n               -  foot deformities, cuts, blisters, or amputation, Achilles tendonitis, joint\r\n                  replacements within the past three months, Parkinson's disease, retinopathy such\r\n                  as severe glaucoma, current or uncontrolled vestibular disorders\r\n\r\n               -  current smoking or smoking within the last 12 months\r\n\r\n               -  current cardiopulmonary diseases, vascular disease, or stroke\r\n\r\n               -  dementia indicating the inability to follow exercise instructions independently\r\n\r\n               -  those who are currently or plan to receive physical therapy in the following\r\n                  three months\r\n\r\n               -  individuals without English proficiency will be excluded\r\n\r\n               -  If the individuals with blood glucose level are over 400 mg/dL or HbA1C > 8.0%,\r\n                  and\r\n\r\n               -  type 1 diabetes.\r\n\r\n        For the comparison group, the exclusion criteria are\r\n\r\n          -  individuals who have prediabetes, diabetes, or current cardiopulmonary diseases and\r\n             stroke\r\n\r\n          -  current smoking or smoking within the last 12 months\r\n\r\n          -  individuals with foot deformities, cuts, blisters, or amputation, Achilles tendonitis,\r\n             joint replacements within the past three months, Parkinson's disease, retinopathy such\r\n             as severe glaucoma, current or uncontrolled vestibular disorders, and dementia.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490764,
    "nct_id": "NCT04626440",
    "sampling_method": "Probability Sample",
    "gender": "Female",
    "minimum_age": "20 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Subject with confirmed diagnosis of primary invasive breast cancer and is planning to\r\n        receive treatments for breast cancer.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Female subjects aged over 20 years old\r\n\r\n          -  Subject with confirmed diagnosis of primary invasive breast cancer and is planning to\r\n             receive treatments for breast cancer. However, subjects with breast cancer recurrence\r\n             at screening will be enrolled if meet both the following conditions:\r\n\r\n               1. Subjects had received surgery for primary breast cancer within 3 years prior to\r\n                  screening [i.e. recurrence within 3 years after surgery (mastectomy or BCS)];\r\n\r\n               2. Subjects diagnosed with stage IV breast cancer beyond 3 years after surgery\r\n                  (mastectomy or BCS) or who had received or are currently receiving treatments for\r\n                  breast cancer. And subjects with primary tumor FFPE tissues available and pass\r\n                  the RNA quality check.\r\n\r\n          -  Eastern Cooperative Oncology Group (ECOG) Performance score ≤ 3\r\n\r\n          -  Life expectancy ≥ 3 months\r\n\r\n          -  Subject agrees to provide the written informed consent. If a subject has breast cancer\r\n             recurrence within 3 years prior to screening, she will be eligible if she agrees to\r\n             provide the paired FFPE tissues (primary and recurrent tumors)\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Subjects will be excluded if they had primary cancer other than breast cancer within 5\r\n             years prior to screening\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490766,
    "nct_id": "NCT04626414",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "55 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n        All of the following criteria must be met for a subject to participate in the study:\r\n\r\n          1. Must voluntarily sign and date each Institutional Review Board (IRB)-approved informed\r\n             consent form (ICF) prior to the initiation of any screening or study-specific\r\n             procedures.\r\n\r\n          2. Willing and able to comply with study requirements.\r\n\r\n          3. Healthy adult subjects 18 to 55 years of age, inclusive at the time of informed\r\n             consent.\r\n\r\n          4. Body Mass Index (BMI) of 18-32 kg/m2 inclusive\r\n\r\n          5. Female subjects of childbearing potential must not be planning a pregnancy or be\r\n             pregnant or lactating. All female subjects must have a negative result for the\r\n             pregnancy tests performed at screening and each treatment period.\r\n\r\n          6. Female subjects of childbearing potential (including perimenopausal females who have\r\n             had a menstrual period within 1 year prior to screening) must agree to use a reliable\r\n             method of contraception until study completion and for at least 4 weeks following\r\n             their final study visit. Reliable contraception is defined as a method which results\r\n             in a low failure rate, i.e., less than 1% per year when used consistently and\r\n             correctly, such as hormonal contraception (oral, implants, injection, ring, or patch)\r\n             and intrauterine contraceptive devices (IUDs), at least 3 months prior to Screening,\r\n             or a vasectomized partner.\r\n\r\n             Note: complete abstinence from sexual intercourse is an acceptable form of\r\n             contraceptive practice.\r\n\r\n          7. Female subjects of non-childbearing potential must be either surgically sterile\r\n             (hysterectomy, bilateral, tubal ligation, bilateral salpingectomy, and/or bilateral\r\n             oophorectomy at least 26 weeks before the Screening Visit) or post-menopausal, defined\r\n             as spontaneous amenorrhea for at least 2 years\r\n\r\n          8. Male subjects with partners of childbearing potential must have had surgical\r\n             sterilization (vasectomy) at least 26 weeks prior to Screening or use a male barrier\r\n             method of contraception (i.e. male condom with spermicide) during any sexual\r\n             intercourse from Study Day -1 (beginning of confinement) until 3 months after the\r\n             Follow-up Visit.\r\n\r\n             Note: Complete abstinence from sexual intercourse is an acceptable form of\r\n             contraceptive practice.\r\n\r\n          9. Male subjects must agree to abstain from sperm donation from initial study drug\r\n             administration through 3 months after administration of the last dose of study drug.\r\n\r\n        Exclusion Criteria:\r\n\r\n        A subject who meets any of the following criteria is not eligible for participation in the\r\n        study.\r\n\r\n          1. Known hypersensitivity or allergy to the active substance or excipients of Ferric\r\n             maltol oral suspension or capsules;\r\n\r\n          2. Presence or history of any significant cardiovascular, gastrointestinal, hepatic,\r\n             renal, pulmonary, hematologic, endocrine, immunologic, dermatologic, neurological, or\r\n             psychiatric disease, as determined by the Investigator;\r\n\r\n          3. Presence or history of any other condition (including surgery) known to interfere with\r\n             the absorption, distribution, metabolism, or excretion of medicines;\r\n\r\n          4. Recent (within 6 months of screening) history of drug or alcohol abuse;\r\n\r\n          5. Positive screen results for drugs of abuse, alcohol at screening or Study Day -1 of\r\n             Period1;\r\n\r\n          6. Consumption of alcohol within 72 hrs prior to study drug administration;\r\n\r\n          7. Positive test result for hepatitis B surface antigen (HBSaAg), hepatitis C virus\r\n             antibody (HCV Ab), or human immunodeficiency virus antibody (HIV Ab) at screening;\r\n\r\n          8. Donation or loss of 550 mL or more blood volume or receipt of a transfusions of any\r\n             blood product within 8 weeks prior to study drug administration and 14 days for plasma\r\n             donation unless medically inadvisable;\r\n\r\n          9. Use of any over the counter medications, including herbal product within 7 days prior\r\n             to Screening until study completion. Except for ordinary pain (e.g. headache), some\r\n             analgesics (mainly paracetamol) and contraception which have no drug interactions with\r\n             the study products may be given;\r\n\r\n         10. Has received within 28 days prior to Screening intramuscular or intravenous (IV)\r\n             injection or administration of depot iron preparation;\r\n\r\n         11. Has received oral iron supplementation within 7 days prior to Screening;\r\n\r\n         12. Has concomitant disease that would significantly compromise iron absorption or\r\n             absorbed iron utilization such as swallowing disorders, gastric pH-disturbance and/or\r\n             extensive small bowel resection;\r\n\r\n         13. Scheduled or expected hospitalization and/or surgery during the course of the study;\r\n\r\n         14. Diagnosed to be COVID-19 positive by polymerase chain reaction testing\r\n             (SARS-CoV-2-RTPCR positive) of a respiratory specimen (preferably a nasopharyngeal\r\n             swab) on Day -2;\r\n\r\n         15. Participation in any other interventional clinical study within 28 days prior to\r\n             Screening;\r\n\r\n         16. Any other unspecified reason that, in the opinion of the Investigator or the Sponsor\r\n             makes the subject unsuitable for enrolment.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490770,
    "nct_id": "NCT04626362",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "21 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Healthy women participants\r\n\r\n          -  BMI 18.5-29.9 kg/m2\r\n\r\n          -  At least 110 pounds in weight\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  BMI≥ 30 kg/m2\r\n\r\n          -  Pregnancy and breast-feeding\r\n\r\n          -  Smoking, frequent alcohol use\r\n\r\n          -  History of any clinically important disorder that may interfere with interpretation of\r\n             the results,\r\n\r\n          -  Intake of medication that might influence the outcome of the study\r\n      ",
    "gender_description": "This study will determine American cranberries to prevent urinary tract infections (UTIs) in susceptible women.",
    "gender_based": true
  },
  {
    "id": 6493390,
    "nct_id": "NCT04592250",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Participants who have a diagnosis of cancer within the past 365 days",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Participant must be able to read and speak English or Spanish\r\n\r\n          -  Participant must have diagnosis of cancer within the past 365 days; all disease sites\r\n             and all stages are eligible for enrollment\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Unable to give consent\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490771,
    "nct_id": "NCT04626349",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        PATIENT\r\n\r\n        Inclusion Criteria:\r\n\r\n          -  Diagnosis of cancer: solid organ (lung, colorectal, breast, prostate and other)\r\n\r\n          -  No longer receives curative treatment (only life-prolonging or palliative treatments)\r\n\r\n          -  Treating clinician wouldn't be surprised if patient died within 2 years\r\n\r\n          -  Written informed consent\r\n\r\n          -  Lives within feasible distance for intervention nurses to travel\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Brain cancer, non-solid cancers\r\n\r\n          -  Prognosis of less than 3 months\r\n\r\n          -  Has no informal caregivers\r\n\r\n          -  < 18 years old\r\n\r\n          -  Unable to participate in available languages\r\n\r\n        FAMILY CAREGIVER\r\n\r\n        Inclusion Criteria:\r\n\r\n          -  Written informed consent\r\n\r\n          -  Primary informal caregiver as determined by the patient\r\n\r\n          -  Lives within feasible distance for intervention nurses to travel\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Unable to physically or mentally participate\r\n\r\n          -  Cancer diagnosis in the last 12 months\r\n\r\n          -  <18 years old\r\n\r\n          -  Unable to participate in available languages\r\n\r\n        DYAD\r\n\r\n        Inclusion Criterium:\r\n\r\n          -  Patient and/or family caregivers has access to and is familiar with use of internet\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490772,
    "nct_id": "NCT04626336",
    "sampling_method": "Non-Probability Sample",
    "gender": "All",
    "minimum_age": "40 Years",
    "maximum_age": "90 Years",
    "healthy_volunteers": "No",
    "population": "All patients who undergo cystectomy for cancer or not at the CHU de Montpellier, Nîmes and\r\n        the Beau Soleil clinic",
    "criteria": "\n        Inclusion criteria:\r\n\r\n          -  having undergone a cystectomy (for cancer or not),\r\n\r\n          -  with or without reconstruction, between 01/01/2010 and 12/31/2020\r\n\r\n        Exclusion criteria:\r\n\r\n        - refusing to participate\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490773,
    "nct_id": "NCT04626323",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "30 Years",
    "maximum_age": "70 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Female or male aged ≥30 and ≤70 years\r\n\r\n          -  Diabetic kidney disease as defined by an estimated glomerular filtration rate (eGFR)\r\n             (as estimated by CKD-EPI creatinine + cystatin C equation)72 between 45-59l/min/1.73m2\r\n             and macroalbuminuria (≥ 300 mg/g) in a 24 hr urine sample\r\n\r\n          -  BMI ≥30-40 kg/m2\r\n\r\n          -  Fasting C-peptide over 1 ng/ml\r\n\r\n          -  Negative glutamic acid decarboxylase autoantibodies test\r\n\r\n          -  Patients having received accurate information about the surgery and requesting the\r\n             procedure\r\n\r\n          -  Patients having understood and accepted the need for long-term medical and surgical\r\n             follow-up\r\n\r\n          -  Effective method of contraception in women of child-bearing age\r\n\r\n          -  Signed informed consent document\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Refusal to participate\r\n\r\n          -  Autoimmune diabetes/type 1 diabetes\r\n\r\n          -  Previous abdominal operations that would complicate a metabolic surgery or increase\r\n             surgical risk\r\n\r\n          -  Previous malabsorptive and restrictive surgeries\r\n\r\n          -  Malabsorptive syndromes and inflammatory bowel disease\r\n\r\n          -  Significant and/or severe hepatic disease that may complicate metabolic surgery\r\n\r\n          -  Pregnancy or women of childbearing age without effective contraceptive\r\n\r\n          -  Recent history of neoplasia (< 5 years), except for non-melanoma skin neoplasms\r\n\r\n          -  History of liver cirrhosis, active chronic hepatitis, active hepatitis B or hepatitis\r\n             C\r\n\r\n          -  Major cardiovascular event in the last 6 months\r\n\r\n          -  Current angina\r\n\r\n          -  Pulmonary embolism or severe thrombophlebitis in the last 2 years\r\n\r\n          -  Positive HIV serum testing\r\n\r\n          -  Mental incapacity or severe mental illness\r\n\r\n          -  Severe psychiatric disorders that would complicate follow-up after randomization\r\n\r\n          -  Alcoholism or illicit drug use\r\n\r\n          -  Uncontrolled coagulopathy\r\n\r\n          -  Participation in other clinical trials in the past 30 days\r\n\r\n          -  Inability to tolerate RAAS blockers and/or SGLT2i\r\n\r\n          -  Iodine allergy\r\n\r\n          -  History of acute kidney injury requiring renal replacement therapy\r\n\r\n          -  Dialysis dependency\r\n\r\n          -  Kidney transplantation\r\n\r\n          -  Use of immunosuppressive drugs, chemotherapy and/or radiotherapy\r\n\r\n          -  Any disorder which, in the opinion of the investigator, might jeopardize subject's\r\n             safety or compliance with the protocol\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490774,
    "nct_id": "NCT04626310",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "60 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. exhibit 4+ BPD symptoms,\r\n\r\n          2. have a history of recent (i.e., past-year) and recurrent (> 1 instance) of\r\n             self-injury,\r\n\r\n          3. commit to participate in one of our 6-week experimental groups,\r\n\r\n          4. have an individual health provider who can manage imminent issues,\r\n\r\n          5. be between 18-60 years old,\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. not fluent in English,\r\n\r\n          2. have impaired (uncorrected) vision or hearing that would impair ability to understand\r\n             study stimuli,\r\n\r\n          3. a current manic, psychotic, or active physiological dependence on substances (to limit\r\n             interference in the lab),\r\n\r\n          4. low cognitive functioning (IQ ≤ 70.4 (TOPF; Pearson Assessments, 2009),\r\n\r\n          5. past DBT treatment\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490776,
    "nct_id": "NCT04626284",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "19 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Recipient is ≥ 19 years old\r\n\r\n          2. Recipient, or their designated healthcare proxy, is able and willing to sign informed\r\n             consent\r\n\r\n          3. Recipient meets standard listing criteria for heart transplantation\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Recipient is < 19 years old\r\n\r\n          2. Recipient, or their designated healthcare proxy, is unable to sign informed consent\r\n\r\n          3. Recipient is participating in another interventional trial\r\n\r\n          4. Recipient has a known history of HIV infection\r\n\r\n          5. Recipient has any condition that, in the opinion of the Investigator, would make study\r\n             participation unsafe or would interfere with the objectives of the study\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490777,
    "nct_id": "NCT04626271",
    "sampling_method": "",
    "gender": "",
    "minimum_age": "",
    "maximum_age": "",
    "healthy_volunteers": "",
    "population": "",
    "criteria": "",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490778,
    "nct_id": "NCT04626258",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  • Women of at least 18 years old\r\n\r\n               -  Recurrent vulvovaginal candidiasis (At least 3 episodes of clinical symptoms\r\n                  during the last year)\r\n\r\n               -  Clinical and microbiological diagnosis of (recurrent) vulvovaginal candidiasis at\r\n                  time of consultation\r\n\r\n               -  Capacity to understand, consent, and comply with the trial procedures\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Mixed vaginal infections\r\n\r\n               -  Pregnancy or the intention to become pregnant during the study period\r\n\r\n               -  Women using systemic or topical antifungal medication during the last 2 weeks\r\n                  prior to inclusion\r\n\r\n               -  Known allergies for Fluconazole or honey\r\n\r\n               -  Candida with resistance for Fluconazole\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490779,
    "nct_id": "NCT04626245",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Singleton pregnancy\r\n\r\n          -  English speaking\r\n\r\n          -  less than 20 weeks' gestation\r\n\r\n          -  Blood pressure < 140/90\r\n\r\n          -  One of the following: history of preeclampsia, diabetes, renal disease, autoimmune\r\n             disease\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Multiple gestations\r\n\r\n          -  current severe depression or psychosis\r\n\r\n          -  ongoing mind-body practice (e.g., yoga, meditation, mindfulness => once a week).\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490856,
    "nct_id": "NCT04625244",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Undergoing elective carpometacarpal (CMC) arthroplasty (CPT code 25447)\r\n\r\n          -  Access to a cellphone, tablet or home computer that is connected to internet and has a\r\n             5.5\" or larger screen\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Bilateral procedures\r\n\r\n          -  Revision procedures\r\n\r\n          -  Concomitant procedures such as metacarpophalangeal (MCP) fusion\r\n\r\n          -  Artificial CMC joint replacement\r\n\r\n          -  Inability to provide informed consent for the study\r\n\r\n          -  Non-native English speakers\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6493391,
    "nct_id": "NCT04592237",
    "sampling_method": "",
    "gender": "Male",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Completion of informed consent prior to any study specific procedures\r\n\r\n          -  Patients must agree to tissue collection for correlative studies at the specified\r\n             timepoints\r\n\r\n          -  Patients must consent to the MD Anderson Immunotherapy Platform laboratory protocol\r\n             PA13-0291\r\n\r\n          -  Histologically or cytologically confirmed prostate carcinoma\r\n\r\n          -  Presence of metastatic disease documented on imaging studies (bone scan, computed\r\n             tomography [CT] and/or magnetic resonance imaging [MRI] scans)\r\n\r\n          -  Patients must meet at least one of the following AVPC criteria:\r\n\r\n               -  Histologically proven small cell (neuroendocrine) prostate carcinoma\r\n\r\n               -  Exclusive visceral metastases\r\n\r\n               -  Predominantly lytic bone metastases identified by plain x-ray or CT scan\r\n\r\n               -  Bulky (>= 5 cm in longest dimension) lymphadenopathy or high-grade tumor mass in\r\n                  prostate/pelvis\r\n\r\n               -  Low PSA (=< 10 ng/mL) at initial presentation (prior to androgen ablation or at\r\n                  symptomatic progression in the castrate-setting) plus high volume (>= 20) bone\r\n                  metastases\r\n\r\n               -  Elevated serum lactate dehydrogenase (LDH) (>= 2 x ULN) or elevated serum\r\n                  carcinoembryonic antigen (CEA) (>= 2 x ULN) in the absence of other etiologies\r\n\r\n               -  Short interval (=< 180 days) to castrate-resistant progression following\r\n                  initiation of hormonal therapy\r\n\r\n               -  Known loss or mutation (by Clinical Laboratory Improvement Act [CLIA] certified\r\n                  molecular testing, immunohistochemistry [IHC] and/or deoxyribonucleic acid [DNA]\r\n                  sequencing) in at least 2 of Tp53, RB1 and PTEN defined as:\r\n\r\n                    -  AVPC determination by immunohistochemistry. As previously described, tumor\r\n                       samples are considered negative (and thus abnormal) for RB1 and PTEN if\r\n                       their labeling index is =< 10% and positive (and thus aberrant) for Tp53 if\r\n                       their labeling index is >= 10%, where the labeling index is defined as the\r\n                       percentage of positive cells, and calculated as the number of positively\r\n                       stained epithelial cells divided by the total number of epithelial cells, at\r\n                       X200 magnification\r\n\r\n                    -  AVPC determination by DNA sequencing. As previously described, the TP53, RB1\r\n                       and PTEN genes will be considered aberrant if they contain exonic\r\n                       nonsynonymous missense or stop-gain mutations, frameshift or non frameshift\r\n                       indels (insertions or deletions), and/or copy number losses\r\n\r\n          -  Patients must have documented evidence of progressive disease as defined by any of the\r\n             following: a) PSA progression: minimum of 2 rising values (3 measurements) obtained a\r\n             minimum of 7 days apart with the last result being at least >= 1.0 ng/mL; b) New or\r\n             increasing non-bone disease (RECIST); c) Positive bone scan with 2 or more new lesions\r\n             (Prostate Cancer Working Group 3 [PCWG3]); d) Increasing symptoms unequivocally\r\n             attributed to disease progression as judged by the treating physician and the\r\n             principal investigator (PI)\r\n\r\n          -  Surgically or ongoing medically castrated, with baseline testosterone levels of =< 50\r\n             ng/dL (=< 2.0 nM)\r\n\r\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of =< 2\r\n\r\n          -  Hemoglobin >= 10.0 g/dL (unless due to bone marrow infiltration by tumor, in which\r\n             case hemoglobin > 8 g/dL is allowed) (within 7 days prior to treatment registration).\r\n             Patient may have blood transfusions prior to study enrollment\r\n\r\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L (unless due to bone marrow\r\n             infiltration by tumor, in which case ANC > 1,000/mm^3 is allowed) (within 7 days prior\r\n             to treatment registration)\r\n\r\n          -  White blood cells (WBC) > 3 x 10^9/L (unless due to bone marrow infiltration by tumor,\r\n             in which case WBC > 2 x 10^9/L is allowed) (within 7 days prior to treatment\r\n             registration)\r\n\r\n          -  No features suggestive of myelodysplastic syndrome (MDS)/acute myeloid leukemia (AML)\r\n             on peripheral blood smear (within 7 days prior to treatment registration)\r\n\r\n          -  Platelet count >= 100 x 10^9/L (unless due to bone marrow infiltration by tumor, in\r\n             which case platelet > 50,000/mm^3 is allowed) (within 7 days prior to treatment\r\n             registration)\r\n\r\n          -  Total bilirubin =< 1.5 x institutional upper limit of normal (ULN) (except for\r\n             patients with known Gilbert's disease) (within 7 days prior to treatment registration)\r\n\r\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\r\n             alanine aminotransferase (ALT) (serum glutamic pyruvic transaminase [SGPT]) =< 2.5 x\r\n             institutional upper limit of normal (unless liver metastases are present in which case\r\n             it must be =< 5 x ULN) (within 7 days prior to treatment registration)\r\n\r\n          -  Calculated creatinine clearance (Cockcroft-Gault equation) >= 30 mL/min (within 7 days\r\n             prior to treatment registration)\r\n\r\n          -  Able to swallow study drugs whole as a tablet/capsule\r\n\r\n          -  Patients who have partners of childbearing potential (e.g. female that has not been\r\n             surgically sterilized or who are not amenorrheic for >= 12 months) must be willing to\r\n             use a method of birth control in addition to adequate barrier protection as determined\r\n             to be acceptable by the investigator during the study and for 3 months after last dose\r\n             of niraparib administration and 5 months after the last dose of cetrelimab. In\r\n             addition men should not donate sperm during this period. Please note that the efficacy\r\n             of hormonal contraception may be decreased if administered with niraparib\r\n\r\n          -  Patient is willing and able to comply with the protocol for the duration of the study\r\n             including undergoing treatment and scheduled visits and examinations including follow\r\n             up\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Any prior treatment for castration-resistant prostate cancer (CRPC) with carboplatin,\r\n             cisplatin, cabazitaxel, PARP-inhibitor or an anti-PD1 or anti-PDL1 inhibitor\r\n\r\n          -  Patients who have received more than one line of chemotherapy. Any number of prior\r\n             hormonal or targeted therapies are allowed\r\n\r\n          -  Patients who have not recovered from adverse events secondary to systemic therapy\r\n             (except for luteinizing hormone-releasing hormone [LHRH] agonist or antagonist\r\n             treatment for prostate cancer, and bisphosphonates or RANK ligand inhibitors for bone\r\n             strengthening), major surgery or radiotherapy for the treatment of prostate cancer to\r\n             a grade =< 2\r\n\r\n          -  Any unresolved toxicity (Common Terminology Criteria for Adverse Events [CTCAE] grade\r\n             >= 2) from previous anti-cancer therapy. Subjects with irreversible toxicity that is\r\n             not reasonably expected to be exacerbated by the investigational product may be\r\n             included (e.g., hearing loss, peripherally neuropathy)\r\n\r\n          -  History or current diagnosis of MDS/AML\r\n\r\n          -  Active uncontrolled infection (patients completing a course of antibiotic or antiviral\r\n             therapy whose infection is deemed to be controlled may be allowed on study after\r\n             discussion with the PI; the PI will serve as the final arbiter regarding eligibility)\r\n\r\n          -  Active or symptomatic viral hepatitis or chronic liver disease\r\n\r\n          -  A history of pneumonitis or extensive bilateral lung disease of non-malignant etiology\r\n\r\n          -  A malignancy (other than the one treated in this study) which has a >= 30% probability\r\n             of recurrence within 24 months (except for adequately treated non-melanoma skin\r\n             cancer, curatively treated in-situ cancer of the cervix or Ta urothelial carcinomas)\r\n\r\n          -  Any underlying medical or psychiatric condition, which in the opinion of the\r\n             investigator, will make the administration of study drug hazardous or obscure the\r\n             interpretation of adverse events. Examples include, but are not limited to,\r\n             uncontrolled ventricular arrhythmia, recent (within 3 months) myocardial infarction,\r\n             superior vena cava syndrome, extensive bilateral lung disease on high resolution\r\n             computed tomography (HRCT) scan, uncontrolled seizures, history of allogeneic organ\r\n             transplant, history of primary immunodeficiency or any psychiatric disorder that\r\n             prohibits obtaining informed consent\r\n\r\n          -  Patients unable to swallow orally administered medication and patients with\r\n             gastrointestinal disorders likely to interfere with absorption of the study medication\r\n\r\n          -  Patients with symptomatic uncontrolled brain metastases or spinal cord compressions. A\r\n             scan to confirm the absence of brain metastases is not required. The patient can\r\n             receive a stable dose of corticosteroids before and during the study as long as these\r\n             were started at least 28 days prior to treatment\r\n\r\n          -  Patients with a known hypersensitivity to niraparib, carboplatin, cabazitaxel or an\r\n             anti-PD1 or anti-PDL1 inhibitor\r\n\r\n          -  Current or prior use of immunosuppressive medication within 28 days before the first\r\n             dose of cetrelimab, with the exceptions of intranasal and inhaled corticosteroids or\r\n             systemic corticosteroids at physiological doses, which are not to exceed 10 mg/day of\r\n             prednisone, or an equivalent corticosteroid or steroids as pre-medication for\r\n             hypersensitivity reactions (e.g. CT scan premedication)\r\n\r\n          -  Active or prior documented autoimmune or inflammatory disorders (including\r\n             inflammatory bowel disease [e.g., colitis or Crohn's disease], diverticulitis [with\r\n             the exception of diverticulosis], systemic lupus erythematosus, Sarcoidosis syndrome,\r\n             or Wegener syndrome [granulomatosis with polyangiitis, Graves' disease, rheumatoid\r\n             arthritis, hypophysitis, uveitis, etc.]). The following are exceptions to this\r\n             criterion:\r\n\r\n               -  Patients with vitiligo or alopecia\r\n\r\n               -  Patients with hypothyroidism (e.g., following Hashimoto syndrome) stable on\r\n                  hormone replacement\r\n\r\n               -  Any chronic skin condition that does not require systemic therapy\r\n\r\n               -  Patients without active disease in the last 5 years may be included but only\r\n                  after consultation with the study physician\r\n\r\n               -  Patients with celiac disease controlled by diet alone\r\n\r\n          -  Receipt of live attenuated vaccination within 30 days of receiving cetrelimab\r\n\r\n          -  Prisoners or subjects who are involuntarily incarcerated\r\n\r\n          -  Subjects who are compulsorily detained for treatment of either a psychiatric or\r\n             physical (e.g. infectious disease) illness\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490780,
    "nct_id": "NCT04626232",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "65 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Signed informed consent form\r\n\r\n          -  Subjects must be able to attend all scheduled visits and to comply with all trial\r\n             procedures\r\n\r\n          -  Subjects must be covered by public health insurance\r\n\r\n          -  Contraception efficacy\r\n\r\n          -  Subjects eligible for sleeve gastrectomy after multidisciplinary evaluation according\r\n             to HAS 2009 criteria: BMI ≥ 40 kg / m² with failure of the dietary treatment for at\r\n             least 1 year, or a BMI ≥ 35kg / m² with at least one co-morbidity that could be\r\n             improved after surgery (hypertension, obstructive sleep apnea hypopnea syndrome\r\n             (OSAHS) and other severe respiratory disorders, severe metabolic disorders (especially\r\n             type 2 diabetes), debilitating musculoskeletal diseases, non-alcoholic\r\n             steato-hepatitis (NASH))\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Subject unable to read or/and write\r\n\r\n          -  Planned longer stay outside the region that prevents compliance with the visit plan\r\n\r\n          -  Current pregnancy\r\n\r\n          -  Previous bariatric surgery (ring, vertical banded gastroplasty, sleeve gastrectomy or\r\n             Gastric Bypass).\r\n\r\n          -  BMI > 50 kg / m² for women and > 45kg / m² for men (dissecting the hiatus region can\r\n             be a technical challenge in these cases).\r\n\r\n          -  Barrett oesophagus and esophagitis stage III and IV.\r\n\r\n          -  Funditis\r\n\r\n          -  Long-term NSAIDs and/or corticosteroid therapy\r\n\r\n          -  No affiliation at the French social security scheme.\r\n\r\n          -  Major protected by law.\r\n\r\n          -  Deprivation of liberty by judicial or administrative decision.\r\n\r\n          -  Participation to another clinical research program.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490781,
    "nct_id": "NCT04626219",
    "sampling_method": "",
    "gender": "Female",
    "minimum_age": "18 Years",
    "maximum_age": "45 Years",
    "healthy_volunteers": "Accepts Healthy Volunteers",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Must have had a DSM-IV diagnosis of anorexia or bulimia nervosa\r\n\r\n          -  The onset of their illness must have been at least 4 years prior to participating in\r\n             this study\r\n\r\n          -  Must have recovered for 12 months or more prior to entering the study.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Met diagnosis of alcohol or drug abuse or dependence in the 3 months prior to the\r\n             study.\r\n\r\n          -  Current diagnosis of a severe major affective or anxiety disorder or presence of other\r\n             psychopathology that might interfere with ability to participate in the study.\r\n\r\n          -  Organic brain syndromes, dementia, psychotic disorders or mental retardation\r\n\r\n          -  Neurological or medical disorders\r\n\r\n          -  Use of psychoactive medication in the 3 months prior to the study.\r\n\r\n          -  Pregnancy or lactation, lack of effective birth control during 15 days before the\r\n             scans.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490782,
    "nct_id": "NCT04626206",
    "sampling_method": "Probability Sample",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "Non-small cell lung cancer patients with brain metastases who have undergone primary\r\n        stereotactic radiosurgery for their brain metastases. These patients have had a follow up\r\n        standard brain MRI to assess treatment response and this has been discussed in the\r\n        stereotactic radiosurgery multidisciplinary team meeting (MDT) and the MDT has deemed that\r\n        the changes seen are unclear as to whether they represent tumour progression or\r\n        radionecrosis.",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients with brain metastases whose primary cancer originates from the lung and whose\r\n             histology is that of non-small cell lung cancer (NSCLC)\r\n\r\n          -  Patient should have had SRS as their primary treatment for their brain metastases\r\n\r\n          -  Follow-up standard brain MRI post-SRS has been discussed in the SRS multi-disciplinary\r\n             team meeting (MDT)\r\n\r\n          -  The changes seen on the post-SRS follow-up standard MRI are deemed unclear by the SRS\r\n             MDT as to whether they represent tumour progression or radionecrosis.\r\n\r\n          -  It is >=12 weeks since completion of SRS\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Prior SRS or external beam radiotherapy to the same area\r\n\r\n          -  Children (age < 18)\r\n\r\n          -  Pregnant women\r\n\r\n          -  Adults that lack capacity to consent\r\n\r\n          -  Contraindications to intravenous gadolinium contrast and/or 18F-choline radiotracer\r\n\r\n          -  Contraindications to MRI scanning (for example pacemaker )\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490783,
    "nct_id": "NCT04626193",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "80 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Patients are aged greater than 18 years old who have H. pylori infection diagnosed by\r\n             any of following three methods:\r\n\r\n          -  Positive rapid urease test (CLOtest).\r\n\r\n          -  Histologic evidence of H. pylori by modified Giemsa staining.\r\n\r\n          -  Positive 13C-urea breath test. without prior eradication therapy and are willing to\r\n             receive therapy.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Children and teenagers aged less than 18 years.\r\n\r\n          -  Previous eradication treatment for H. pylori.\r\n\r\n          -  Patients who took any drug, which could influence the study results such as proton\r\n             pump inhibitor, H2 blocker, mucosal protective agent and antibiotics.\r\n\r\n          -  History of gastrectomy.\r\n\r\n          -  Gastric malignancy, including adenocarcinoma and lymphoma,\r\n\r\n          -  Previous allergic reaction to antibiotics (Amoxicillin, Tinadizole,\r\n\r\n          -  Doxycycline,Bismuth subsalicylate,) and prompt pump inhibitors (Es- omeprazole).\r\n\r\n          -  Contraindication to treatment drugs.\r\n\r\n          -  Pregnant or lactating women.\r\n\r\n          -  Severe concurrent disease.\r\n\r\n          -  Liver cirrhosis.\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490784,
    "nct_id": "NCT04626180",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "40 Years",
    "maximum_age": "60 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. Age 40 to 60\r\n\r\n          2. Patient undergone surgery (sternotomy)\r\n\r\n          3. Elective intubated (ETT orally)\r\n\r\n          4. Ventilated more than 3 hours -\r\n\r\n        Exclusion Criteria:\r\n\r\n          1. Patient with any neurological issue (mentally disturbed) who cannot understand the\r\n             command\r\n\r\n          2. Complicated extubation\r\n\r\n          3. Pulmonary pathology where lung hyperinflation was contra-indicated (e.g. acute\r\n             respiratory distress syndrome, undrained pneumothorax or exacerbation of chronic\r\n             obstructive pulmonary disease and acute pulmonary edema.\r\n\r\n          4. Raised intracranial pressure\r\n\r\n          5. Redo or reopen. -\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490785,
    "nct_id": "NCT04626167",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "1 Year",
    "maximum_age": "60 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Male or female patients between 1 yr. and 60 years of age.\r\n\r\n          -  Subject is willing and able to give signed informed consent, or have a legally\r\n             authorized representative who is willing and able to give consent. Informed assent\r\n             will be required for children 6-17 years of age as appropriate or warranted.\r\n\r\n          -  Patients with CKD secondary to neurogenic bladder, lower urinary tract obstruction or\r\n             other disorders of the urinary bladder.\r\n\r\n          -  Medical need for a bladder transplant, as defined by the presence of exhibiting\r\n             \"hostile bladders\" defined as end filling pressure or detrusor leak point pressure\r\n             (DLPP) of or greater than 40 cm H20 or at below estimated bladder capacity for age, or\r\n             detrusor overactivity with detrusor sphincter dyssynergia, or new onset of upper\r\n             urinary tract changes (hydronephrosis, vesicoureteral reflux) in the last 12 months\r\n\r\n          -  If a concomitant kidney transplant is being considered, additionally, estimated GFR\r\n             less than or equal to 20 mL/min or dialysis. If GFR 20-25 mL/min would also qualify if\r\n             expected progression is rapid (>10 mL/min/year)\r\n\r\n          -  Vetting and approval by the Mayo Clinic multidisciplinary transplant team (MDC) for\r\n             renal transplantation.\r\n\r\n          -  Ability of subject and/or care provider to be successfully trained in clean\r\n             intermittent catheterization and bladder cycling. Or current use of CIC.\r\n\r\n          -  Utilization of maximally-tolerated dose and regimen of medical therapy (e.g.\r\n             anticholinergics) or failure to tolerate/contraindications to such agents.\r\n\r\n          -  Psychosocial clearance: Demonstrated commitment to psychological evaluation\r\n             perioperatively, in which the psychologist must confirm that the subject has the\r\n             maturity and stable psychosocial environment necessary for this research study.\r\n\r\n          -  Agree to avoid pregnancy for 1 year after surgery through abstinence or approved\r\n             contraception as noted in Appendix A (female subjects only)\r\n\r\n          -  If patient has a history of malignancy (with the exception of localized non-melanoma\r\n             skin cancer) the patient must be at least 5 years from termination of treatment\r\n             without evidence of recurrent disease.\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  They are pregnant or breastfeeding, or planning a pregnancy during the course of the\r\n             study, or who are of child bearing potential and not willing to continue using an\r\n             effective method of birth control (i.e. with a low failure rate of less than 1 percent\r\n             per year including injectables, combined oral contraceptives, some intrauterine\r\n             devices, sexual abstinence, or a vasectomized partner), or\r\n\r\n          -  Any contraindication to general anesthesia or evaluation reveals that the subject\r\n             cannot safely undergo general anesthesia and post-operative recovery due to severe\r\n             cardiovascular, pulmonary, neurological, metabolic, or rheumatologic disease (requires\r\n             special consultation)\r\n\r\n          -  Any contraindication or known anaphylactic or severe systemic reaction to either human\r\n             blood products or materials of bovine origin\r\n\r\n          -  Subjects with a current positive (>=5 mm induration for high-risk subjects; otherwise\r\n             >=10 mm of induration) purified protein derivative (PPD) test are excluded unless they\r\n             have completed a full course of treatment for latent TB and have a negative chest\r\n             x-ray film at enrollment.\r\n\r\n          -  Known history of hypersensitivity to aminoglycosides or fluoroquinolones\r\n\r\n          -  Use of any investigational product within 3 months\r\n\r\n          -  Prior participation in the study\r\n\r\n          -  Currently smoking\r\n\r\n          -  Current incarceration for any reason\r\n\r\n          -  Unwillingness, inability, or unlikely compliance of individual and/or primary\r\n             caregiver with study related schedules procedures, management, or follow -up in the\r\n             opinion of the PI and/or co-investigators\r\n\r\n          -  Any circumstance in which the investigator deems participation in the study is not in\r\n             the subject's best interest\r\n\r\n          -  Subjects with an ALT or AST value >3 times the upper limit of normal\r\n\r\n          -  Subjects with acute or chronic abdominal skin infections and/or acute or chronic\r\n             abdominal inflammatory conditions such as inflammatory bowel disease\r\n\r\n          -  Subjects with uncontrolled diabetes defined as HgA1c>10, unstable cardiac and/or\r\n             pulmonary disorders, or bleeding disorders\r\n\r\n          -  Active malignant neoplasm (with the exception of localized non-melanoma skin cancer)\r\n             that is untreated, unresponsive to available treatment, or too recently treated to\r\n             determine relapse risk.\r\n\r\n          -  Surgical procedure for transplantation cannot be successfully performed for anatomical\r\n             reasons\r\n\r\n          -  Life expectancy with successful transplantation is estimated to be <5 years for any\r\n             reason.\r\n\r\n          -  There is any other disease, physical examination finding, or clinical laboratory\r\n             result that provides a reasonable suspicion of a disease or condition that\r\n             contraindicates the procedure or the interpretation of results or render the subject\r\n             at high risk for treatment complications, or\r\n\r\n          -  Serious or uncontrolled psychiatric illness or disorder that could compromise their\r\n             understanding of, or compliance with, follow-up visits/care after transplant, or\r\n\r\n          -  Taking medications on specified hourly intervals that may be affected by changes to\r\n             renal clearance, or\r\n\r\n          -  Hypertension stage II > 99th percentile, unless they had a complete workup to exclude\r\n             secondary etiologies other than being overweight, or\r\n\r\n          -  Presence of severe coagulopathy, (hyper or hypo)\r\n\r\n          -  Patient is not up to date on current CDC recommended vaccines\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6490786,
    "nct_id": "NCT04626154",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "N/A",
    "maximum_age": "17 Years",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          1. patients 28-days to 17-years of age\r\n\r\n          2. who have respiratory distress and those who do not have respiratory distress\r\n\r\n        Exclusion Criteria:\r\n\r\n        Hardware, clinical care, or dermal injury that would preclude the application of TAA device\r\n      ",
    "gender_description": "",
    "gender_based": null
  },
  {
    "id": 6491227,
    "nct_id": "NCT04620395",
    "sampling_method": "",
    "gender": "All",
    "minimum_age": "18 Years",
    "maximum_age": "N/A",
    "healthy_volunteers": "No",
    "population": "",
    "criteria": "\n        Inclusion Criteria:\r\n\r\n          -  Preceding implantation of a shoulder, hip or knee endoprosthesis\r\n\r\n          -  Acute or chronic pain in the joint\r\n\r\n          -  Periprosthetic fracture\r\n\r\n          -  Instability of the endoprosthesis\r\n\r\n          -  Indications of wear / insufficiency of the enclosed plastic spacers\r\n\r\n          -  Indications of metal abrasion\r\n\r\n          -  Primary misalignment of the implant\r\n\r\n        Exclusion Criteria:\r\n\r\n          -  Confirmed periprosthetic infection\r\n\r\n          -  Proven allergy to fast-acting local anesthetics\r\n      ",
    "gender_description": "",
    "gender_based": null
  }
]